{"type":"quinoa-story","metadata":{"title":"Le lien entre le numérique et les mobilisations collectives","subtitle":"L'outil numérique permet-il de renforcer la participation démocratique ou se limite-t-il à simuler une mobilisation massive ? Nous essayerons de répondre à cette question en étudiant le cas en France du mouvement de dénonciation des crimes contre les Ouïghours.","authors":["Francis CHENAS","Guillaume MENARD","Raphaël BEILLARD","Nicolas LITAUDON"],"edition":"Cette exploration numérique est réalisée dans le cadre du cours Enjeux et Culture du Numérique, dirigée par Mme Muriel Amar, en 2020. La photographie en fond d'écran a été prise le 1er octobre dernier à Paris, à la suite d'un rassemblement pour dénoncer le génocide des populations Ouïghoures. Le slogan \"Libérez les Ouïghours\" provient du mouvement #FreeOuighours lancé sur Twitter. ","abstract":"","version":"1.1","publicationConsent":true,"coverImage":{"resourceId":"0512d4c2-ad02-4078-88db-db76dbca267a"}},"sections":{"47cbdbdf-0cc3-400a-b62d-7a2e7a310898":{"metadata":{"title":"Introduction","authors":[],"level":0},"contents":{"blocks":[{"key":"c9hbd","text":"L'objectif de notre exploration est d'étudier le lien entre le numérique et les mobilisations collectives. Pour cela, nous avons décidé d'étudier les pétitions politiques en ligne, à travers l'étude de la pétition pour les Ouïghours initiée par Raphaël Glucksmann, qui a connu un succès et une longévité remarquables. Lancée il y a onze mois, la pétition approche les 250 000 signataires.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":388,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"1h7n6","text":"En nous basant sur nos lectures respectives, nous sommes parvenus à dégager plusieurs axes d’analyse afin de guider notre réflexion autour de la pétition initiée par Raphaël Glucksmann. Nous allons analyser l’apport de cette pétition dans le débat public ( apport en l'occurrence majeur, puisque la question du sort des Ouïghours ne faisait l’objet d’absolument aucun traitement médiatique), les limites de ce mode d’expression politique mais aussi les usages dont la pétition fait l’objet, son mode de diffusion, les logiques auxquelles elle obéit. Nous nous poserons la question du mode de diffusion de la pétition, autrement dit du rôle et de l’identité des médiateurs de confiance ( c’est-à-dire ceux qui font la promotion de la pétition : ici, très majoritairement les pétitionnaires via les réseaux sociaux, et en particulier le réseau social Instagram). Nous nous intéresserons aussi à la position de l’initiateur de la pétition, angle d’analyse d’autant plus pertinent qu’il y a une très forte personnalisation de la pétition par Raphaël Glucksmann: il ne s’entoure ni ne se réclame d’aucun parti politique, ne fait pas appel à d’autres personnalités médiatiques, et consacre une très large partie de sa communication sur les réseaux sociaux à la question des Ouïghours. Quels sont les effets de cette personnalisation de la pétition ? Comment Raphaël Glucksmann est-il perçu par les pétitionnaires ? Le situent-ils sur l’échiquier politique ? Le fait qu’il ne se réclame d’aucun parti politique favorise-t-il la diffusion de la pétition ? Nous nous pencherons également sur les usages de la parole faits par les pétitionnaires. Autrement dit, comment expriment-ils cet engagement? Est-ce pour eux un acte militant ? Pensent-ils pouvoir réellement faire évoluer les choses en signant la pétition? La signature de la pétition s’accompagne-t-elle d’autres formes d’engagement en faveur des Ouïghours ? Autrement dit, est-ce le point de départ d'un engagement plus durable ? Et enfin,nous nous interrogerons sur la sociologie des signataires: âge, sexe, engagement associatif, politique, syndical, etc… La pétition attire-t-elle un public néophyte, ou un public éduqué mais en dehors des cercles traditionnels de l’engagement citoyen ? Voilà les interrogations auxquelles nous souhaitons apporter des éléments de réponse, à travers la méthode des questionnaires, sous un format quantitatif mais aussi qualitatif. Ces questionnaires s'adressent aux pétitionnaires mais nous sommes également parvenus à réaliser un entretien avec Pierre Bussière, le collaborateur de Raphaël Glucksmann en charge des campagnes politiques et des médias. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"ajo2l","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"etrmh","text":"Nous sommes partis des travaux suivants qui abordent avec des angles d’approches variés la problématique des mobilisations en ligne :","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dnahi","text":"Mabi Clément, « La démocratie numérique au défi de la critique sociale en France », Le Mouvement Social, 2019/3 (n° 268), p. 61-79. URL : https://www-cairn-int-info.acces-distant.sciencespo.fr/revue-le-mouvement-social-2019-3-page-61.htm","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":84,"length":19,"style":"ITALIC"},{"offset":138,"length":99,"style":"UNDERLINE"}],"entityRanges":[{"offset":137,"length":100,"key":0}],"data":{}},{"key":"2csp0","text":"MONNOYER-SMITH Smith Laurence, « La participation en ligne, révélateur d'une évolution des pratiques politiques ? », Participations, 2011/1 (N° 1), p. 156-185. DOI : 10.3917/parti.001.0156. URL : https://www.cairn-int.info/revue-participations-2011-1-page-156.htm","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":117,"length":14,"style":"ITALIC"},{"offset":196,"length":67,"style":"UNDERLINE"}],"entityRanges":[{"offset":196,"length":67,"key":1}],"data":{}},{"key":"952em","text":"Boure Robert, Bousquet Franck, « Enjeux, jeux et usages d'une pétition politique en ligne. « La pétition Vauzelle » », Réseaux, 2010/6 (n° 164), p. 127-159. DOI : 10.3917/res.164.0127. URL : https://www-cairn-int-info.acces-distant.sciencespo.fr/revue-reseaux-2010-6-page-127.htm  ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":119,"length":7,"style":"ITALIC"},{"offset":191,"length":88,"style":"UNDERLINE"}],"entityRanges":[{"offset":191,"length":88,"key":2}],"data":{}},{"key":"7ai71","text":"Romain Badouard. Les mobilisations de clavier : Le lien hypertexte comme ressource des actions collectives en ligne. Réseaux, La Découverte, 2013, p.87-111.   ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}],"entityMap":{"0":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"6cd6e9fe-0d5c-46ec-ac31-917ead996715"}}},"1":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"30531e88-a673-4cbf-a866-293cebf81172"}}},"2":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"c69b5f01-c9d6-4ae1-a0d4-58ccb644a487"}}}}},"notes":{},"notesOrder":[],"id":"47cbdbdf-0cc3-400a-b62d-7a2e7a310898","lastUpdateAt":1604958624956},"3389f37d-aee5-4e4a-b9d7-e3b9b54d09b7":{"metadata":{"title":"Retranscriptions des entretiens et réponses au questionnaire","authors":[],"level":0},"contents":{"blocks":[{"key":"ftcr2","text":"Entretien avec Pierre Bussière, collaborateur de Raphaël Glucksmann en charge des campagnes politiques et médias.   ","type":"header-two","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bceqa","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":0}],"data":{}},{"key":"en2gj","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8tm3t","text":"1)   Pourquoi avez-vous décidé de communiquer très majoritairement sur les réseaux sociaux (en particulier sur Instagram) et de globalement délaisser les médias traditionnels ? Est-ce que cela traduit une volonté délibérée de s’adresser à un public jeune, aux “millenials”? ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"eddbh","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fgpp6","text":"Les 18-24 ans représentent une très large majorité des utilisateurs d'Instagram. On a développé ces différents outils pour toucher des gens qui étaient très éloignés de la discussion publique. On a fait comprendre à ces gens que la politique était leur affaire, via les outils du XXIè siècle. On met très peu en avant Raphaël Glucksmann, on met en avant des slogans, des arguments, des causes. On en fait un nouveau forum citoyen. On constitue notre propre espace public. On est une arène qui est importante: une arène d'information, de discussion, de débat. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":400,"length":29,"style":"UNDERLINE"},{"offset":431,"length":39,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"7ui8","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2b4hf","text":"2)  Avez-vous cherché le soutien officiel de certains partis politiques de gauche concernant la pétition et plus globalement le combat pour les Ouïghours ? Si non, pourquoi ?","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bcns4","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"6jgao","text":"Le fait que Raphaël ait pris en charge la question Ouïghours seul l'a rendu pleinement légitime. Au départ, lorsque des Ouïghours sont venus nous interpeller au Parlement européen en nous expliquant que des membres de leur famille étaient dans des camps, on s'en est ouvert à certains responsables politiques. Ils ont considéré que ce n'était pas ce qui intéressait les français, que ceux-ci avaient d'autres préoccupations. Ils se sont dit «  c'est encore Glucksmann et ses lubies droit-de -l'hommistes ».  De plus, Raphaël Glucksmann est député européen et donc il peut y avoir un débouché politique à cette demande. Il a la possibilité de porter ces revendications dans un cadre institutionnel grâce à son mandat. On a quelqu'un qui est ancré dans le jeu politique national et dans les institutions européennes. On est un canal qui traduit en revendications politiques des passions sociales, des demandes en toute sorte. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":619,"length":96,"style":"UNDERLINE"},{"offset":815,"length":109,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"37m7m","text":"Le mouvement des gilets jaunes a été permis car les corps intermédiaires ne font plus ce travail de retraduction des passions sociales. Les corps intermédiaires ont été terrassés depuis des années. La demande sociale des personnes n'est plus traduite par les organisations traditionnelles. Une démocratie ne peut pas vivre correctement si les corps intermédiaires ne font pas la médiation entre la société civile et les gouvernants. On remplit une fonction de médiation. Raphaël Glucksmann fait le lien entre les citoyens, la société civile organisée, et les institutions. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":433,"length":36,"style":"UNDERLINE"},{"offset":471,"length":102,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"fgs98","text":"Il faut donner des espaces de délibération beaucoup plus grands à la société civile. Il faut permettre aux citoyens de s'exprimer davantage. En Grande-Bretagne, le mode pétitionnaire est institutionnalisé, ce qui n'est pas le cas en France. Il y a un mépris souverain pour ces choses là. Le Référendum d'Initiative Partagée instauré au moment de la révision constitutionnelle de 2008 est impraticable, on l'a bien vu au moment des débats sur le projet de privatisation d'ADP. La question est : comment canaliser institutionnellement les demandes sociales des citoyens ? ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"f9h3f","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"agubc","text":"3)   D’après vous, les signataires de la pétition sont-ils majoritairement de gauche ? Sont-ils majoritairement engagés dans des structures politiques, syndicales, associatives ? ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fakl0","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4j8gj","text":"D'après les différents signes que je vois sur notre Instagram, la plupart des gens qui suivent nos publications  sont des gens issus des quartiers populaires. On a des gens massivement des quartiers populaires. On a une forte population d'origine immigrée. Cela est intéressant à plus d'un titre. En effet, ce qui est en jeu avec le sort des Ouïghours, c'est la violation des droits humains. Toutefois, d'autres principes sont également attaqués, qui sont constitutifs de notre démocratie en France : la liberté de conscience, la séparation entre vie privée et vie publique. Avant tout, on défend des vies. Ensuite, on défend des principes constitutifs de ce que nous sommes. On rapproche ces citoyens de la chose publique, de la res publica, à travers la question des Ouïghours.  On fait des propositions argumentatives et des justifications précises. Ces citoyens ont une image positive de Raphaël Glucksmann, s'intéressent à ce qu'il dit sur d'autres sujets qui susciteraient habituellement peu d'intérêt de leur part, voire de l'hostilité ( exemple de la dernière tribune de Raphaël Glucksmann sur la laïcité dans le Monde). On sait très bien que certains ne vont pas être d'accord, mais la démocratie est un espace de dissensus. A travers ce conflit là, on veut faire émerger des consensus à terme. Ceci dit, la démocratie, c'est le conflit permanent. La démocratie, c'est quand les gens échangent des arguments. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":607,"length":67,"style":"UNDERLINE"},{"offset":676,"length":103,"style":"UNDERLINE"},{"offset":730,"length":11,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"5cj3e","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1ng2q","text":"4)  Êtes-vous satisfait du nombre de signataires ? Quel était votre objectif initial ?","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7hphg","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2u252","text":"Cela a pris du temps. On était sidérés quand des Ouïghours sont venus nous voir, de la monstruosité des faits qui nous étaient relatés couplée au silence quasi absolu de la classe politique. On a contacté un certain nombre de responsables politiques, qui ont plutôt méprisé le sujet. On a fait le pari de l'inverse : des milliers de personnes vont se scandaliser de cette situation. On est pas étonnés de cette mobilisation par rapport à la monstruosité du crime. Les responsables politiques sont inactifs sur le sujet, mais on est pas étonnés de l'ampleur de la mobilisation citoyenne. On a une forme d'étonnement sur le fait que l'engagement des citoyens est aussi durable. On pensait que les citoyens allaient décrocher. Non, les gens restent et continuent coûte que coûte. Ils ont saisi qu'il faut une mobilisation et une pression constantes. On est surpris que des dizaines de milliers de personnes continuent à se mobiliser coûte que coûte. Cela touche quelque chose chez eux. La pétition peut permettre à terme que les choses changent : c'est le début d'un mouvement plus large pour exercer une pression constante. Les pétitions générales ne fonctionnent pas. Notre pétition fonctionne parce qu'il y a des débouchés politiques concrets. On re-fonctionnalise la fonction de député européen. On est ceux qui portons dans l'arène institutionnelle des demandes très concrètes.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":587,"length":87,"style":"UNDERLINE"},{"offset":777,"length":68,"style":"UNDERLINE"},{"offset":1044,"length":198,"style":"UNDERLINE"},{"offset":1297,"length":82,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"f265p","text":"Récemment, on a attaqué Amazon qui nous a répondu. Ils ne travaillent plus avec un certain fournisseur qui exploite des Ouïghours. On a fait une lettre après avec cent députés européens en écrivant à Ursula von der Leyen, pour demander une liste noire d'entreprises incriminées, puis on a fait une publication sur Instagram pour informer les signataires. Ainsi, ceux-ci voient les effets concrets, dans un cadre institutionnel, de leur action collective sur les réseaux sociaux. Ils veulent des débouchés, et sont attentifs à cela. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":355,"length":122,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"5glpd","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"f2qs8","text":"5)  Pouvez-vous expliquer votre choix d’une pétition, plutôt que d’une tribune ou un manifeste signé par des personnalités de divers horizons professionnels et/ou politiques (ONG, etc…) ? Selon vous, la pétition est plus porteuse pour entraîner un réel impact auprès des pouvoirs publics ? ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7m1h3","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7n781","text":"Nous, on essaie d'articuler plusieurs modes de mobilisation. La chronologie a été la suivante : une tribune a été signée le 5 novembre dans Libération par Raphaël Glucksmann. Il s'agissait d'une lettre adressée à Emmanuel Macron, qui était en voyage diplomatique en Chine. Cette lettre n'a eu aucun impact. Le Président de la République n'en a pas parlé au cours de sa visite. Notre volonté était donc de mobiliser l'opinion publique. C'est ce que permet une pétition : informer les gens. A travers la pétition, il y a un effet démultiplicateur de l'information en elle-même. Pour cela la pétition est un outil privilégié pour diffuser l'information. Elle donne la possibilité à des milliers de citoyens d'agir de façon spontanée, évidente. On s'est servi de la puissance d'Instagram via le partage dans les story : c'est quasi exponentiel : une personne qui partage la pétition en story touche entre 200 et 500 amis. Le réseau social Instagram a été absolument essentiel dans la diffusion de la pétition. Le mode pétition est un des débouchés possibles de nos modes de mobilisation. On ne sacralise pas ce mode de mobilisation. On ne recourt pas systématiquement au mode pétition. Quand on veut intervenir dans l'espace public constitué, il y a le mode tribune. La stratégie développée, c'est de construire notre propre espace public discursif sur Instagram, à partir duquel on produit différentes formes de mobilisations. Il y avait aussi l'horizon de remettre la pétition à Emmanuel Macron en mains propres : cela donne un débouché politique concret. Les demandes formulées dans la pétition sont extrêmement précises. C'est à partir de cela qu'on met la pression à Emmanuel Macron, sur la base de ces demandes. Il n'y a pas un contenu vague. Le mode pétition est utilisé à chaque fois pour formuler des demandes très précises. On pense que le poids du public va nous permettre d'instituer un rapport de force. On n'en fait pas une fin en soi. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":489,"length":85,"style":"UNDERLINE"},{"offset":816,"length":100,"style":"UNDERLINE"},{"offset":1182,"length":80,"style":"UNDERLINE"},{"offset":1297,"length":125,"style":"UNDERLINE"},{"offset":1744,"length":169,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"4ug5t","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"aioc6","text":" 6) La crise sanitaire ne vous a pas permis d’organiser d’événements de grandes ampleurs, pensez-vous que cela vous a pénalisé dans la médiatisation de votre cause ? Si cela avait été possible auriez-vous organisé des manifestations ou déjà initialement vous envisagiez une mobilisation quasi-exclusivement sur Internet ?","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"aqocm","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dgou1","text":"Toute la mobilisation contre les marques s'est faite quasi exclusivement sur Instagram. On a démarré une campagne en juin dernier pour interpeller les grandes marques internationales qui recourent au travail forcé des Ouïghours. On est très transparents : on explique de quoi sont accusées les marques et quelles sont nos revendications. Cette mobilisation a eu un succès phénoménal. Le PDG de Lacoste est venu lui-même répondre en commentaire !! Cela témoigne de l'efficacité de ce mode de mobilisation !! Nous on veut aussi aborder la question des Ouïghours à travers celle des marques, qui nous concernent tous les jours. Une marque, c'est un imaginaire collectif, un ensemble de représentations symboliques. Lorsqu'on porte les vêtements d'une marque, on choisit de s'inscrire dans cet imaginaire, on souscrit à ces représentations. On a voulu écorner l'image des marques qui exploitaient les Ouïghours, via les réseaux sociaux. Quand on écorne l'image de Nike, cela produit une sorte de dissonance dans leurs discours. C'est tout l'imaginaire autour de Nike qui s'effondre. De plus, le procédé consistant à demander aux utilisateurs d'Instagram de \"taguer\" les marques concernées en commentaire est très efficace:100 000 personnes ont tagué Zara en commentaire. Evidemment, les marques sont ensuite très réactives. . On invente des nouvelles formes d'action collective via les réseaux sociaux, qui rencontrent un succès massif et produisent très vite des effets. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":383,"length":121,"style":"UNDERLINE"},{"offset":1322,"length":146,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"7nmtg","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"15r3t","text":" 7) On considère souvent que les mouvements construits et relayés en ligne relèvent plus de l'instantané et de “l’effet de mode”. Ainsi, pensez-vous qu’il y a une réelle adhésion des signataires de la pétition (par ex : pour s’engager sur le long terme ou comme certains le proposent pour boycotter les entreprises qui bénéficient de l’exploitation des Ouïghours pour leurs productions) ? ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9ps0m","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"lgr","text":"Les citoyens quand ils partagent une publication, ils font du porte à porte numérique. C'est comme une distribution de tracts. Il s'agit d'un acte militant. Cela témoigne d'une adhésion. Notre compte Instagram montre très peu la tête de Raphaël. On en fait un forum citoyen, un espace de discussion qui permet une adhésion durable. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":50,"length":35,"style":"UNDERLINE"},{"offset":87,"length":38,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"bvsn","text":"On essaie de repolitiser des citoyens qui sont très éloignés des partis politiques et des formes traditionnelles de mobilisation. On a des citoyens activistes justement. On fait le choix de faire campagne sur des causes précises, pas sur des déclarations générales. Ainsi, les citoyens savent précisément pourquoi ils se mobilisent, quelles sont leurs revendications et quels sont les débouchés de celles-ci. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":128,"style":"UNDERLINE"},{"offset":129,"length":39,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"8lcfd","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"ch6e2","text":" 8) Plus généralement, pensez-vous que les élus se saisissent convenablement, trop ou au contraire pas assez des réseaux sociaux, des pétitions en ligne et des outils du numérique pour rapprocher les institutions des citoyens, en cette période de grande défiance envers la politique en général (élus, instances…) ?","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"ft9h2","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1qhbv","text":"Les institutions ont été défonctionnalisées. Pour faire une forme de Démos européen, il faudrait que les députés européens aient recours au même type d'agissements que Raphaël Glucksmann. Il ne faut pas opposer démocratie participative et démocratie représentative. La démocratie participative permet en effet de re-légitimer la démocratie représentative. Les citoyens qui signent la pétition attendent ensuite de Raphaël Glucksmann qu'il porte leur voix devant les institutions. On re-fonctionnalise le rôle de député.  Les réseaux sociaux sont devenus une médiation pour impliquer les citoyens dans des aventures collectives et citoyennes. Le corollaire de la représentation politique est l'idée de médiation. On utilise cette médiation pour relier société civile et institutions. A chaque fois sur le web, il y a des usages différents. Sur twitter par exemple, on parle au corps politique constitué. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":188,"length":166,"style":"UNDERLINE"},{"offset":520,"length":121,"style":"UNDERLINE"},{"offset":642,"length":140,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"eqakr","text":"On fait comprendre aux citoyens qu'ils ont du pouvoir. A travers ces processus là, on montre à des citoyens de 16 ans qu'ils ont du pouvoir, que leur voix peut-être entendue dans l'espace collectif. L'action collective permet d'éprouver son pouvoir et sa légitimité et sa force. Lorsque le PDG de Lacoste va répondre en commentaire aux jeunes qui \"taguent\" sa marque sur Instagram, ils lui répondent et contre-argumentent. Ils prennent conscience que leur voix compte, que l'action collective leur donne un pouvoir pour changer le cours des choses. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"23tal","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dlsie","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7aof0","text":"Présentation des réponses au questionnaire en ligne adressé aux pétitionnaires.","type":"header-two","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"a44um","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"3gh1","text":"Nous avons commencé par quelques questions pour obtenir plus d'informations sur les personnes qui ont signé la pétition et répondu à notre questionnaire.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"55ils","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":1}],"data":{}},{"key":"bkm50","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":2}],"data":{}},{"key":"9vl20","text":"Ensuite, nous passons à des questions liées à l'engagement des répondants et la perception qu'ils ont de Raphaël Glucksmann comme leader du mouvement.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bj4i2","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"p0tk","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":3}],"data":{}},{"key":"dvdsf","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":4}],"data":{}},{"key":"c77vl","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":5}],"data":{}},{"key":"4kikc","text":"Enfin, les deux dernières questions étaient plus qualitatives, l'occasion d'exprimer les attentes des répondants vis-à-vis de la pétition et nous expliquer le sens qu'ils donnent à cet engagement.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"eb31u","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"a3ipv","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":6}],"data":{}},{"key":"dinla","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1hh93","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":7}],"data":{}},{"key":"cihsp","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dkrot","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"31na2","text":"Maintenant, voici les entretiens réalisés avec des personnes ayant répondu à notre questionnaire, et qui ont accepté d'échanger avec nous plus précisément sur leur engagement.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2f4re","text":"Entretien n°1","type":"header-two","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4h06f","text":"Répondante : Naomi-Charlotte Volkers. A répondu au questionnaire.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"ei62n","text":"Genre : Féminin","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dvak0","text":"Age : 18 ans ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"67gvd","text":"Activité: Etudiante, en deuxième année d'IUT ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"85apa","text":"Les propos sont retranscris tel quel.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dopi3","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"f7b6e","text":"Vous intéressez vous à la politique ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":37,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"70ntn","text":"Pas énormément. De plus en plus. Quand j'étais plus jeune je comprenais pas trop, de plus en plus ça m'intéresse pour comprendre le monde dans lequel on vit, pour comprendre les choix dans le cadre de la crise sanitaire. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"3eif7","text":"Si oui, de quel bord politique vous situez-vous ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":49,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"7tmj8","text":"Je suis plus à gauche qu'à droite. Je sais pas trop, je regarde pas trop. Je réfléchis pas en fonction de droite-gauche. La droite en deux mots ? Protéger la richesse de ceux qui en ont déjà. A gauche, t'es plus dans le social, solidaire tout ça. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"98l3h","text":"Sur une échelle de 1 (très négative)  à 10 ( très positive), quelle est l’image que vous avez des partis politiques ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":117,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"6uraf","text":"Je connais pas énormément de partis. Tout ce qui est extrême je n'aime pas trop. En vrai ça peut être bien mais il y a des gens qui vont mettre tout sur le compte du parti politique. Ça peut être néfaste. Parfois sans parti, on pourrait davantage mélanger des idées. Les partis nous obligent à suivre une ligne et à être d'un côté ou de l'autre. 6. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"29tmu","text":"Connaissiez-vous Raphaël Glucksmann avant la mobilisation qu’il a initiée pour les Ouighours? Si oui, quelle image aviez-vous de lui? Si non, quelle image avez-vous désormais de lui?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":182,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"85sap","text":"Je le connaissais pas avant. J'ai une image positive de lui, c'est quelqu'un d'investi et d'engagé dans une cause importante. Il est dévoué à la cause, je trouve ça très très bien. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4hu7q","text":"Avez-vous participé à la diffusion de la pétition ? Si oui, par quels moyens? Si non, pourquoi ? ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":97,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"92hjv","text":"On envoyait aux potes sur Instagram. A la famille, dans les groupes Whatts'app. Par mail à mes grands-parents. J'en parlais aussi à mes parents durant les repas. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fbkm9","text":"Pensez-vous que cette pétition puisse avoir un réel impact sur la politique de la Chine ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":89,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"f0okf","text":"Cette pétition peut montrer que les gens ont conscience des choses. Je ne sais pas si cela a un réel impact. C'est quand même un bon début pour impulser du changement, et une manière simple pour faire s'engager les gens. Signer une pétition, ce n'est pas compliqué. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2qbgr","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2u2jb","text":"Participez vous à d'autres formes d'engagement pour les Ouïghours ? ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":68,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"fu1dv","text":"Je vais essayer de boycotter la « liste de la honte ». De base, j'essaie de boycotter les fast-food et la fast fashion. Parce que les Ouïghours sont exploités par les fournisseurs de ces industries. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"3g648","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"eg7kp","text":"Que pensez-vous de la communication faite par Raphaël Glucksmann sur sa pétition ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":82,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"82cj4","text":"Sa communication est cool. Elle est simple et efficace. C'est des trucs t'as une espèce de grosse phrase qui capte l'attention, qui est utile pour ensuite partager aux gens. Il appelle les gens à l'action, ça marche bien. Les gens se mobilisent. C'est pas juste de l'information mais y a quelque chose de plus profond derrière. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"m975","text":"Pensez-vous qu’il aurait intérêt à obtenir le soutien de partis politiques ? A davantage passer par les médias traditionnels ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":126,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"4jff9","text":"Je ne sais pas qu'il cible. J'ai l'impression que c'est plus notre génération. Les réseaux sociaux, c'est beaucoup mieux. Dans les médias, les journalistes réécrivent le contenu. Je ne sais pas si ça aurait le même impact que celui qu'il a sur les réseaux sociaux. Je ne sais pas si ses appels à l'action seraient autant entendus. Les médias traditionnels pourraient déformer son message, ils n'ont pas le même engagement pour la cause. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dt6jt","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7n2tb","text":"Vous considérez vous comme un.e citoyen.ne engagé.e ? Pourquoi ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":64,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"52im6","text":"En vrai, ouais. Je pense être engagée. Je m'interroge souvent et essaye de faire des actions pour améliorer les causes qui me semblent essentielles. J'essaie de signer la pétition, faire des actions à côté, en parler. Je parle souvent à mes potes de certains sujets. Je vais très peu à des mobilisations et des événements parce que je ne prends pas le temps, et je sais pas avec qui y aller. Mais je sais que cela peut être utile. Si tu arrives à des mobilisations énormes comme les marches pour le climat, ça peut faire changer les choses. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"btvfl","text":"Signer la pétition est-il pour vous une forme d’engagement ? ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":61,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"fa6e4","text":"Je pense que c'est le premier pas pour aller dans l'engagement. Il faut faire d'autres actions cohérentes à côté. C'est déjà ça. La pétition peut servir pour faire pression. C'est mieux que rien mais si tu utilises la pétition pour te donner bonne conscience ça sert à rien. Je suis des influenceuses sur Instagram qui partagent la pétition mais toute la journée achètent des fringues chez Zara.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fse8p","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9rgh5","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dk4m3","text":"Entretien n°2","type":"header-two","depth":0,"inlineStyleRanges":[{"offset":0,"length":13,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"76iik","text":"Répondante : Lucie Barbier, a répondu au questionnaire et signé la pétition.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"c8jpl","text":"Étudiante à Sciences Po Lille, option journalisme. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"eei8i","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9son9","text":"Vous-intéressez vous à la politique ? Si oui, sur quel bord politique vous situez-vous ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":88,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"9b7f9","text":"Je dirais oui au vu de mes études. Je suis plutôt à gauche.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"338bb","text":"Sur une échelle de 1 (très négative)  à 10 ( très positive), quelle est l’image que vous avez des partis politiques ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":117,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"eopeh","text":"6 : j’ai un avis partagé mais globalement positif","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"eoq26","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"eeckn","text":"Connaissiez-vous Raphaël Glucksman avant la mobilisation qu’il a initiée pour les Ouighours? Si oui, quelle image aviez-vous de lui? Si non, quelle image avez-vous désormais de lui?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":181,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"bqjcm","text":"Je connaissais juste Raphaël Glucksman de nom avant. Maintenant je le connais mieux. J’ai une bonne image de lui. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dvmko","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"3nii0","text":"Avez-vous partagé la pétition ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":31,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"62mrq","text":"Je n’ai pas partagé la pétition sur les réseaux sociaux, en revanche je l’ai partagé avec mes proches.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5i3d","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4b153","text":"Pensez-vous que cette pétition puisse avoir un réel impact sur la politique de la Chine ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":89,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"av765","text":"Je ne pense pas que ça change beaucoup de choses. Du point de vue d’une française qui signe la pétition, j’ai conscience que cela ne risque pas d’impacter les politiques chinois. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"47fn0","text":"J’ai signé la pétition pour montrer le poids du mouvement, afin de montrer le nombre de personnes qui soutiennent. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fobjb","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"aet6a","text":"Que pensez-vous de la communication faite par Raphaël Glucksmann sur sa pétition ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":82,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"7e3mp","text":"Je ne connais pas l’impact de la communication faite autour de la pétition. Cependant, je peux relever certaines maladresses comme notamment lorsque Raphaël Glucksmann a forcé la main des féministes à s’exprimer quant à la stérilisation des femmes Ouïghoures. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"cr8oh","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1qoku","text":"Pensez-vous que Raphaël devrait essayer d’obtenir le soutien des forces politiques traditionnelles comme les partis politiques ou les médias traditionnels ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":156,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"7l1e9","text":"Je pense que oui car les formes traditionnelles ont encore une force importance. Il n’y a pas d’incompatibilité.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2tem2","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5liet","text":"Signer la pétition : est-ce pour vous une forme d’engagement ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":62,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"30irs","text":"Oui mais la pétition n’est pas la forme d’engagement la plus importante. Je considère qu’un article de journal a plus d’impact qu’une pétition. Ou encore la manifestation est plus efficace car il y a des images, des photos qui restent après une manifestation, et qui ont un plus grand impact.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"tbjf","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"86ck2","text":"Entretien n°3","type":"header-one","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"onjd","text":"Répondant : Jean-Claude Michalet. A répondu au questionnaire et signé la pétition.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4dn7l","text":"Activité : Cadre retraité","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"729u8","text":"Vous intéressez-vous à la politique ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":37,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"ascia","text":"Pour me présenter, je suis membre d’Amnesty International, dont je suis le trésorier régional à Toulouse. J’assure aussi dans ce cadre des actions sur Madagascar, et je suis aussi membre de Greenpeace. Dans un autre domaine, je suis secrétaire d’un club d’athlétisme. Et je suis un cadre de l’ANPE (aujourd’hui Pôle Emploi) retraité. Mais je n’ai aucun investissement politique.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fs5sa","text":"Si oui, sur quel bord politique vous situez-vous ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":50,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"704pb","text":"Je me sens plus près des Verts, mais je préfère l’engagement de terrain dans des associations.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"46vov","text":"Connaissiez-vous Raphaël Glucksmann avant la mobilisation qu’il a initiée pour les Ouïghours ? Si oui, quelle image aviez-vous de lui ? Si non, quelle image avez-vous désormais de lui ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":185,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"ei5gl","text":"Oui, j’ai une image très positive de lui. C’est des prises de position qui conviennent, notamment donc pour les Ouïghours mais aussi là après les attentats. On a besoin de ce point de vue... philosophique oui.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"88f2g","text":"Avez-vous participé à la diffusion de la pétition ? Si oui, par quels moyens? Si non, pourquoi ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":96,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"ai3u4","text":"Oui, j’ai relayé sur facebook, mais on peu médiatisé la pétition à Amnesty International car c’est difficile avec le sujet des Ouïghours pour nous car on a reçu des menaces. Donc on a des craintes, surtout pour les personnes basées dans les bureaux d’Amnesty à Hong Kong, qui sont particulièrement exposées, même si au début nous étions très revendicatif. Mon antenne avait demandé au début à Amnesty France pourquoi nous n’étions pas plus actif sur le sujet mais nous devons aussi prendre en considération des personnes sur place.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"f6mei","text":"Mais à Toulouse, nous avons aussi un dossier d’intervention, c’est donc un accompagnement d’un prisonnier dans notre cas, pour avoir de ces nouvelles, savoir ce qu’il devient, le soutenir le cas échéant.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1mvqu","text":"Pensez-vous que cette pétition puisse avoir un réel impact sur la politique de la Chine ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":89,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"2pt5d","text":"J’ai très peu d’illusion car la Chine a beaucoup d’intérêts (en Europe, l’Italie mais il y aussi la France, en Afrique, etc…) donc elle fait pression et donc de nombreux pays veulent éviter de se les mettre à dos. Je suis aussi très pessimiste quand on voit que la Chine essaye de diriger les instances de Droit de l’Homme, et internationale.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"240cu","text":"Que pensez-vous de la communication faite par Raphaël Glucksmann sur sa pétition ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":82,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"3dudo","text":"C’est une très bonne communication, avec ses actions au niveau du Parlement européen. C’est très intéressant.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"eabf","text":"Pensez-vous qu’il aurait intérêt à obtenir le soutien de partis politiques ? A davantage passer par les médias traditionnels ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":126,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"18ud4","text":"Non, il ne faut pas que les partis politiques s’en mêlent, après les grands médias traditionnels peuvent être utiles mais il y a déjà Le Monde, et Libé qui ont fait des articles et un peu La Croix et Le Figaro.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":134,"length":8,"style":"ITALIC"},{"offset":147,"length":5,"style":"ITALIC"},{"offset":188,"length":9,"style":"ITALIC"},{"offset":200,"length":9,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"3q59i","text":"Je suis par contre “surpris” par la réaction du monde arabe qui ne soutient pas la cause Ouïghours, là encore c’est qu’il y a intérêt avec la Chine qui sont en jeux. C’est pourquoi, c’est difficile.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"c5ges","text":"Signer la pétition est-il pour vous une forme d’engagement (suffisant) ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":72,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"c1att","text":"Non, c’est assez dérisoire mais que faire de mieux… À Amnesty, on a écrit aux élus mais nous n’avons eu aucun écho, nous sommes sans réponses et n’avons pas eu de courriers malgré nos sollicitations.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"soiv","text":"Vous considérez vous comme un.e citoyen.ne engagé.e ? Pourquoi ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":64,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"3g468","text":"Oui, on peut le dire je pense car j’essaie de défendre activement à mon petit niveau ce que je peux, j’essaie d’agir, c’est ce que je peux faire.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"b7q8c","text":"Entretien n°4","type":"header-two","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bfqlv","text":"Candice","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":7,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"bkn6o","text":"Vous intéressez-vous à la politique ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":37,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"554al","text":"Je ne suis pas directement engagée en politique parce que je ne le souhaite pas mais j’ai créé un mouvement écolo, principalement au niveau de mon école, et je participe aussi à l’Alter Ego (ndlr un journal numérique écrit par les jeunes, qui recueille des actions et histoires de jeunes).","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":190,"length":98,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"96cjo","text":"Si oui, sur quel bord politique vous situez-vous ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":50,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"5n2qe","text":"Je suis de gauche.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"10utm","text":"Sur une échelle de 1 (très négative)  à 10 ( très positive), quelle est l’image que vous avez des partis politiques ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":117,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"c39et","text":"5, ils ne sont pas tous pourris mais il y a beaucoup choses pas encourageantes avec toujours des magouilles politiques. J’ai quand même peu confiance.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4r7ir","text":"Connaissiez-vous Raphaël Glucksmann avant la mobilisation qu’il a initiée pour les Ouïghours ? Si oui, quelle image aviez-vous de lui? Si non, quelle image avez-vous désormais de lui ? ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":184,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"9nvju","text":"Oui, je le connaissais avant, j’ai voté pour lui aux élections européennes. J’ai donc toujours eu une bonne image de lui. Aujourd’hui, je soutiens sa démarche car elle n’a pas politique et est sans logique électorale.  Il y a une vraie cause qu’il défend, ça se voit que ça lui tient à cœur.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5iqb8","text":"Avez-vous participé à la diffusion de la pétition ? Si oui, par quels moyens? Si non, pourquoi ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":96,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"1mabm","text":"Oui, j’ai envoyé la pétition à des amis en messages privés mais je n'ai pas fait de post car je n’ai pas l’habitude d’exprimer mes opinions politiques sur les réseaux sociaux. Après, oui je l’ai partagé à des ami.e.s directement.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"ac9s1","text":"Pensez-vous que cette pétition puisse avoir un réel impact sur la politique de la Chine ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":89,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"fjvu1","text":"Je ne pense pas véritablement que la pétition en elle-même ait un réel impact direct. Non, mais elle a la vertu de sensibiliser à la question largement, c’est une avancée dans la lutte. Je ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"arqvr","text":"crois plus au boycott de grandes marques notamment, et des actions concrètes. Mais, je pense que les actions découleront des paroles, c’est ce à quoi sert la pétition.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"d2f1m","text":"Que pensez-vous de la communication faite par Raphaël Glucksmann sur sa pétition ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":82,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"1k8fc","text":"Je trouve qu’il s’est bien débrouillé dans la mesure où je constate qu’autour de moi elle a eu plus d’impact que les précédentes mobilisations, c'est efficace, sa stratégie est la bonne je pense.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"eqb73","text":"Pensez-vous qu’il aurait intérêt à obtenir le soutien de partis politiques ? A davantage passer par les médias traditionnels ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":126,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"7p7o9","text":"Oui, il y a toujours un intérêt tant que l’information est diffusée et permet de sensibiliser le grand public, donc les médias peuvent y jouer un rôle mais non pour les partis politiques car ils risquent de ne pas vraiment aider à la cause.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7a1v8","text":"Signer la pétition est-il pour vous une forme d’engagement (suffisant) ? ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":72,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"c7loe","text":"Oui, la pétition est déjà une forme d'engagement mais c’est à relativiser dans le sens que ça ne signifie pas qu’on a étiquette politique derrière. D’un point de vue numérique, les réseaux sociaux sont essentiels car je pense que les jeunes s’éduquent très majoritairement avec les réseaux sociaux. Par exemple, il y a le compte instagram ouighoursnews pour ce cas, où Raphaël Glucksmann montre le suivi quotidien de ses actions et aussi où toutes les informations sont à dispositions. Glucksmann y va en vulgarisant et en rendant pédagogique le sujet.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":339,"length":14,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"crdu2","text":"Vous considérez vous comme un.e citoyen.ne engagé.e ? Pourquoi ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":64,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"3b05p","text":"Oui, je mesure l’adjectif (mais pas militante dans le sens politique), car je m’intéresse à des combats que je veux porter et que je défends comme je l’ai dit au début pour l’écologie.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7l27p","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"d8gtj","text":"Entretien n°5","type":"header-two","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"3iflu","text":"Répondant : Augustin. A répondu au questionnaire et signé la pétition.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"e196g","text":"Activité : Etudiant en licence d’histoire","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2mrno","text":"Vous intéressez-vous à la politique ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":37,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"bf5ri","text":"Je n’ai pas d’engagement politique mais oui je m’intéresse à la politique dans le sens où je suis l’actualité, les débats, etc… Avant, j’étais à l’Académie ESJ Lille donc j’étais très attentif à cela, un peu moins aujourd’hui même si je reste informé.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"cvivn","text":"De quel bord politique vous situez-vous ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":41,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"a6cvb","text":"Je me situe plus au centre-gauche, avec un intérêt pour les questions sociales, etc","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2g2c4","text":"Sur une échelle de 1 (très négative)  à 10 ( très positive), quelle est l’image que vous avez des partis politiques ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":117,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"5o1an","text":"Je dirais 3, 4, je suis un peu sceptique par rapport aux partis politiques actuellement, avec une haute sphère politique un peu corrompue. Disons que je n’ai pas une confiance aveugle envers les pouvoirs politiques proposés en France.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"d16bt","text":"Connaissiez-vous Raphaël Glucksmann avant la mobilisation qu’il a initiée pour les Ouïghours ? Si oui, quelle image aviez-vous de lui? Si non, quelle image avez-vous désormais de lui ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":184,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"3o5pl","text":"Je l’ai découvert au moment des élections européennes ou lors des primaires de la gauche, ça fait donc depuis 2, 3 ans que je le suis. Je l’ai maintenant situé, même si politiquement parlant je ne connais pas trop ce qu’il a fait, mais sur cette cause [des Ouïghours] il est important. J’ai plutôt une bonne opinion de lui et son combat est légitime.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":253,"length":13,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"4jcj6","text":"Avez-vous participé à la diffusion de la pétition ? Si oui, par quels moyens? Si non, pourquoi ? ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":97,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"ecct2","text":"J’ai signé la pétition et partagé sur les réseaux sociaux, je suis tombé dessus lorsque mobilisation a pris de l’ampleur, c’est à ce moment là que l’ai aussi relayée.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2nrhf","text":"Pensez-vous que cette pétition puisse avoir un réel impact sur la politique de la Chine ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":89,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"f15fd","text":"Non, elle a plus un objectif de sensibiliser l'opinion publique, de faire pression sur nos gouvernants, même si le gouvernement a fait le choix de ne pas trop l’entendre car il y a une pression de la Chine, avec des enjeux commerciaux qui existent. Après, la liste noire proposée par Glucksmann a permis une avancée par rapport aux grandes entreprises qui bénéficiaient de l’exploitation des Ouïghours. Par exemple, Nike France et Nike Allemagne ont cessé leur production là-bas, donc ça à quand même des conséquences.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"816hk","text":"Que pensez-vous de la communication faite par Raphaël Glucksmann sur sa pétition ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":82,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"1kil8","text":"Contrairement à d’autres mouvements, celui-ci n’est pas aussi personnalisé que ça. Il prend bien le problème des Ouïghours dans son intégralité (ce n’est pas une attaque contre la Chine mais soulève les questions de traitement humains, de génocide et aussi les liens économiques qui existent) et tombe pas dans l'hyper-personnalisation ou sur la fibre du seul pathos sur les réseaux sociaux.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fhl8l","text":"Pensez-vous qu’il aurait intérêt à obtenir le soutien de partis politiques ? A davantage passer par les médias traditionnels ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":126,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"51jd3","text":"C’est important d’avoir des soutiens forts, il les a déjà, avec d’autres personnalités qui le soutiennent mais il n’y a pas d’intérêt à ce que des partis s’en saisissent car du fait que ce soit des organisations politiques ça risquerait de devenir une cause partisane.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"f4qv5","text":"Non, ce n'est pas essentiel qu’il passe par les médias, il est mieux sur les réseaux sociaux pour toucher un large public sans filtre. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1eh9b","text":"Signer la pétition est-il pour vous une forme d’engagement (suffisant) ? ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":73,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"b58am","text":"C'est un engagement, ce n’est pas anodin de signer une pétition, c’est un choix même si c’est rapide et ça se fait d’un clic, il y a une volonté. Non, par contre ce n’est pas suffisant si la personne qui signe continue à financer avec ses achats des marques “partenaires” du génocide, signer ne suffit sûrement pas. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9ke81","text":"Vous considérez vous comme un.e citoyen.ne engagé.e ? Pourquoi ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":64,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"6l2dh","text":"Je ne pense pas être le citoyen le plus engagé mais j’essaie d’agir à mon échelle. Je m’informe un maximum, j’agis aussi par mes achats de vêtements (j’évite le neuf, je fais attention à comment je consomme,etc…). J’ai aussi participé à quelques manifestations, mais en tous cas je sais que je n'ai pas ma place dans un parti politique.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1tlk5","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"49uep","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"61gd1","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"64ajp","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"16pia","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2qvib","text":"Nous vous remercions d'avoir lu notre exploration numérique : n'oubliez pas de signer et de partager la pétition autour de vous pour participer au débat d'idées !","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"en5g2","text":"","type":"header-one","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"f0mch","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bj2d2","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8sc4v","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8rdul","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5qq7l","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2uh7h","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9g1fv","text":"","type":"header-one","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5q8cj","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}],"entityMap":{"0":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"c09f7d6d-161d-4be2-b7de-4042188d5013"}}},"1":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"a48f136b-f551-42d7-b7b5-d4a15820c992"}}},"2":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"73b45840-97cb-4ab8-a245-f46cd53246d3"}}},"3":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"1f6e8ca4-5699-4199-8c81-366cb8174528"}}},"4":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"87925466-68b1-48b7-a68c-5f784f927c1a"}}},"5":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"f69024d3-b935-4c7b-850d-988b22ed9a7b"}}},"6":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"a93a48f8-40ff-4ac8-9961-060a07b190b0"}}},"7":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"b650147e-62bb-4645-9c6f-22f55ed1f26b"}}}}},"notes":{},"notesOrder":[],"id":"3389f37d-aee5-4e4a-b9d7-e3b9b54d09b7","lastUpdateAt":1604962042185,"createdAt":1604773400358},"8397f07e-fb82-448e-bc08-428e4153796b":{"metadata":{"title":"La présentation des résultats de notre exploration","authors":[],"level":0},"contents":{"blocks":[{"key":"bg987","text":"L'apport des pétitions en ligne dans le débat public","type":"header-two","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9e3sf","text":"Au XIXème siècle, âge d’or des pétitions, particulièrement en Angleterre, ce moyen démocratique est très largement utilisé car il permet de mobiliser des masses autour d’une cause clairement établie, du moins sur le papier. Cela met en effet aisément en valeur l’effet de nombre, ce qui est essentiel à toutes revendications. C’est pourquoi de nos jours la pétition, dorénavant, digitalisée connaît aussi un certain succès, comme on peut le constater au vu de la diversité des plateformes spécialisées (Change.org, unepetition.fr…). En ce sens, elle représente un véritable intérêt pour le débat public.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":263,"length":15,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"7kcpe","text":"Tout d’abord, la pétition en ligne comme tout élément digitale présente un avantage considérable en terme de public puisqu’elle ne connaît pas de contrainte géographique. Elle peut toucher des internautes du monde entier, ce qui est un atout non-négligeable lorsque l’on voit que les problèmes globalisés comme le réchauffement climatique sont des sujets largement abordés sur ces plateformes. Son audience large permet de récolter (théoriquement) plus de signatures, dans des délais réduits. Elle contribue donc à animer plus largement le débat public en s’adressant à des personnes qui n’auraient pas pu être informé de la cause défendue dans d’autres cas.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":128,"length":41,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"9ogna","text":"La pétition en ligne présente également un deuxième avantage concernant les instigateurs de cette démarche. Effectivement, toute personne accédant à Internet peut initier sa propre pétition sans pré-requis particuliers de compétences ou de connaissances. C’est ici un enjeu de démocratie central puisqu’il permet à tout citoyen de s’exprimer et de revendiquer ces convictions. Toutefois, il présente un avantage notable par rapport aux réseaux sociaux, qui sont aussi une enceinte d’échange. Dans ce cadre le responsable de la pétition est clairement identifiable tout comme les signataires (même si parfois des pseudonymes loufoques peuvent apparaître), qui par leur nombre montre le niveau d’adhésion portée à la cause défendue. Elle permet donc à tous de participer au débat public et notamment à faire émerger des sujets peu évoqués par ailleurs.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":123,"length":67,"style":"BOLD"},{"offset":736,"length":49,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"a3ku0","text":"De plus, la pétition en ligne s’inscrit dans la plus large dimension du numérique. Elle peut donc être diffusée, commentée voire susciter des réponses directes de la part des personnes sollicitées par médias sociaux interposés. C’est donc alors un moyen de faire vivre la démocratie du numérique, tout en étant plus structurée par son fonctionnement que d’autres outils du numérique qui relèvent plus de l’instantané et de l’émotion, comme c’est le cas de Twitter.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":103,"length":57,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"139g5","text":"Qui sont les signataires ?","type":"header-two","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"614mv","text":"Parmi les 56 répondants à notre questionnaire, nous avons majoritairement affaire à des personnes âgées de moins de 20 ans (40 personnes, soit 71,6% des répondants), puis à des personnes âgées de 20 à 40 ans (11 personnes, soit 19,6% des répondants), les personnes de plus de 40 ans sont minoritaires, ne représentant même pas 10% des répondants  .  ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":345,"length":1,"key":0}],"data":{}},{"key":"6csli","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":1}],"data":{}},{"key":"53f25","text":"Ainsi, en regardant l’âge des signataires, nous voyons que les pétitionnaires ne sont pas représentatifs de la société française mais sont en moyenne beaucoup plus jeunes. S’agissant du genre, la majorité des répondants sont des femmes: 69,9% des répondants, soit 39 personnes sur 56.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":59,"length":111,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"2aibs","text":"Après avoir récolté des informations permettant d'identifier les personnes nous ayant répondu, nous avons cherché à savoir quels étaient leurs engagements autres: dans des partis politiques, des associations, des syndicats; ainsi que leur opinion sur l'initiateur de la pétition: l’eurodéputé Raphaël Glucksmann. Nous avons remarqué que les personnes ayant répondu à notre questionnaire n’étaient pas, dans la majorité des cas, engagées dans une organisation partisane, syndicale ou associative.  En effet, 56,4% des répondants disent n’être engagés dans aucune structure de ce type. Ainsi, les pétitionnaires engagés dans d’autres structures civiques ou partisanes sont minoritaires. En effet, si 41,8% d’entre eux sont aussi engagés dans des associations civiques, seulement 9,1% d’entre eux sont engagés dans des partis politiques et aucune personne ayant répondu à notre questionnaire n’est engagée dans une organisation syndicale. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":387,"length":107,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"1gv08","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9ju44","text":"En revanche, les signataires identifient bien Raphaël Glucksmann dans leur majorité: 61,8% le classent à gauche. On note toutefois que 21,8% des répondants, soit plus d’un cinquième, n’identifient pas l’eurodéputé sur l’échiquier politique.  Ils ont globalement une bonne opinion de ce dernier: 56,4% disent soutenir sa démarche, quand 30,9% disent avoir signé sans prendre en compte l’engagement de Raphaël Glucksmann. De plus, seulement 1,8% des répondants considèrent que l’action de Raphaël Glucksmann est une forme de détournement de l’engagement des signataires. On peut en conclure que la majorité des signataires identifie correctement Raphaël Glucksmann et a une opinion plutôt positive de ce dernier. On vérifie aussi cela dans les entretiens individuels  ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":569,"length":140,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"f4arj","text":"Naomi: “j’ai une image positive de lui, c’est quelqu’un d’investi et engagé dans une cause importante”, ","type":"blockquote","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"50kar","text":"Lucie: “ Maintenant je le connais mieux. J’ai une bonne image de lui”, ","type":"blockquote","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"56rle","text":"Augustin: “J’ai plutôt une bonne image de lui et son combat est légitime”.","type":"blockquote","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7ddrt","text":"Enfin, pour une majorité de signataires, la signature de la pétition est le début d’un engagement citoyen durable en faveur des Ouïghours. Ainsi, 31 répondants sur 56 disent participer à des boycotts d’entreprises dont les fournisseurs exploitent les Ouïghours. Un grand nombre dit avoir partagé la pétition à son entourage : 49,1% des répondants. Ils sont également 10,9% à avoir participé à des manifestations en faveur des Ouïghours, alors même que celles-ci ont été très rares. Il semble donc qu’une part non négligeable de signataires de la pétition soit engagée de façon durable dans la dénonciation des crimes commis par la Chine, et que la signature de la pétition ne relève pas d’un effet de mode ou d’un acte isolé et sans suite. Les signataires perçoivent la signature de la pétition comme le point de départ d’un engagement plus large. Certaines réponses du Google Form l’illustrent très bien également: ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":740,"length":106,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"976ot","text":"“ Justement pour moi signer une pétition ce n’est pas assez. Il faut faire plus: parler autour de soi, participer au rassemblement, boycotter, voter”, “C’est un début d’engagement”, “C’est un premier pas vers une démarche plus engagée voire militante”, “C’est une partie de l’engagement militant mais celui-ci doit être complété avec des actions plus concrètes en accord avec les principes défendus par la pétition”. ","type":"blockquote","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2ou1b","text":"Il en va de même pour certaines réponses obtenues dans les entretiens: ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4ftbn","text":"De base, j’essaye de boycotter les fast food et la fast fashion. Parce que les Ouïghours sont exploités par les fournisseurs de ces industries (Naomi). ","type":"blockquote","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9bin0","text":"On peut aussi penser à Jean-Claude, engagé à Amnesty International et ayant écrit aux élus pour les interpeller. Cet engagement semble durable pour Pierre Bussière, le collaborateur de Raphaël Glucksmann en charge des campagnes politiques et des médias:","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4g3to","text":" On a une forme d’étonnement sur le fait que l’engagement des citoyens est aussi durable. Ils ont saisi qu’il faut une mobilisation et une pression constantes. ","type":"blockquote","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fm6mv","text":" En outre, ce sont d’ailleurs les signataires qui assurent eux-mêmes le rôle de médiateurs de confiance ( très largement via les réseaux sociaux) et participent à la diffusion de la pétition: 85,7% des signataires disent avoir entendu parler de la pétition sur les réseaux sociaux, très probablement grâce à la promotion qui en était faite par leurs amis. C’est également la thèse défendue par Pierre Bussière: ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":11,"length":92,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"i3bn","text":"On s’est servi de la puissance d’Instagram via le partage dans les story: c’est quasi exponentiel: une personne qui partage la pétition en story touche entre 200 et 500 amis. ","type":"blockquote","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"d6q9v","text":"La réponse de Naomi, dans l’entretien 1, illustre également le rôle de médiateurs de confiance endossé par les signataires, qui diffusent la pétition au sein de leur entourage proche, via les réseaux sociaux et outils numériques: ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"517ed","text":"“ On envoyait aux potes sur Instagram. A la famille, dans les groupes Whatsapp. Par mail à mes grands-parents.” Même chose pour Augustin : “j’ai signé la pétition et partagé sur les réseaux sociaux” ou Candice “ je l’ai envoyé en message privé à des amis”. ","type":"blockquote","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"duf1r","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7cfsq","text":"Objectifs et position de l'initiateur","type":"header-two","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"96nf3","text":"Nous allons désormais évoquer les objectifs et la position de l’initiateur de la pétition, à savoir l’eurodéputé Raphaël Glucksmann, élu lors des élections européennes de 2019 à la tête d’une liste de rassemblement de la gauche ( Parti Socialiste, Place Publique, Nouvelle Donne, Parti Radical de Gauche). Pour cela, nous allons largement nous appuyer sur les nombreux éléments issus de l’entretien réalisé avec Pierre Bussière, collaborateur de Raphaël Glucksmann en charge notamment des campagnes politiques et médias.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bpe0e","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"19tru","text":"Tout d’abord, il semble que l’objectif premier de pétition soit de remplir une mission d’information sur la question des Ouïghours, quasiment inconnue du grand public il y a encore quelques mois: ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":14,"length":116,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"4u7ev","text":" À travers la pétition, il y a un effet démultiplicateur de l’information en elle-même. Pour cela, la pétition est un outil privilégié pour diffuser l’information. ","type":"blockquote","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2dsg5","text":"Cette volonté de diffusion de l’information passe donc par la diffusion de la pétition, qui s’effectue très largement sur les réseaux sociaux, et notamment sur Instagram: ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1uunp","text":"On s’est servi de la puissance d’Instagram via le partage dans les story.","type":"blockquote","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"f7rrs","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"e7pq6","text":"Toutefois, l’objectif de l’initiateur de la pétition ne se résume pas à un devoir d’information. Raphaël Glucksmann souhaitait mobiliser les citoyens autour de revendications concrètes relatives à la situation des Ouïghours, qui allaient être portées à la connaissance du Président de la République lui-même:","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":127,"length":57,"style":"BOLD"},{"offset":225,"length":73,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"1cj5","text":"  Il y avait aussi l’horizon de remettre la pétition à Emmanuel Macron en mains propres : cela donne un débouché politique concret. Les demandes formulées dans la pétition sont extrêmement précises. C’est à partir de cela qu’on met la pression à Emmanuel Macron, sur la base de ces demandes.","type":"blockquote","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"6a2fc","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"ahcv5","text":"Mais, l’objectif de Raphaël Glucksmann et de ses collaborateurs va encore plus loin que la diffusion de l’information et la mobilisation de citoyens autour de revendications concrètes, portées au plus haut sommet de l’Etat. A travers l’utilisation massive d’Instagram ( le compte de Raphaël Glucksmann est presque entièrement dédié à la cause: “on met très peu en avant Raphaël Glucksmann, on met en avant des slogans, des arguments, des causes”), l’eurodéputé et ses équipes souhaitent constituer un forum citoyen, un espace numérique d’échanges et d’information qui échappe aux filtres des médias traditionnels et à la médiation des organisations partisanes. Cette volonté est très ouvertement exprimée: ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":448,"length":211,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"5oumi","text":" La stratégie développée, c’est de construire notre propre espace discursif sur Instagram, à partir duquel on produit différentes formes de mobilisations. ","type":"blockquote","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4krj1","text":"Ce point de vue est particulièrement intéressant. Ainsi, par le prisme de la mobilisation pour les Ouïghours et grâce au support d’Instagram, Raphaël Glucksmann et ses équipes cherchent à faire intervenir dans le débat public des acteurs traditionnellement exclus du jeu politique. Ceux-ci s’intéressent à nouveau, ou pour la première fois, à la chose publique ( “On rapproche ces citoyens de la chose publique, de la res publica, à travers la question des Ouïghours”, “On essaie de repolitiser des citoyens qui sont très éloignés des partis politiques et des formes traditionnelles de mobilisation”) et prennent conscience du pouvoir de l’action collective :","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":417,"length":12,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"a7hm7","text":" On fait comprendre aux citoyens qu’ils ont du pouvoir. A travers ces processus-là, on montre à des futurs citoyens de 16 ans qu’ils ont du pouvoir, que leur voix peut-être entendue dans l’espace collectif. ","type":"blockquote","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"21o0e","text":"Ainsi, Raphaël Glucksmann et ses équipes se voient comme des médiateurs entre les citoyens, qu’ils rapprochent de la chose publique et à qui ils redonnent le goût de l’action collective à travers des formes de mobilisation innovantes, et les institutions. En ce sens, la position de Raphaël Glucksmann est intéressante à analyser.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":61,"length":193,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"8eetf","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fnh56","text":"Tout d’abord, celui-ci n’est pas identifié à un parti politique en particulier et ne bénéficie pas du soutien officiel des partis dans le cadre de la pétition. Toutefois, il n’est pas en dehors du jeu politique, et son mandat de député européen lui donne un pouvoir d’influence auprès des institutions, aussi bien au niveau national ( interpellation du Président de la République), qu’au niveau européen ( interpellation de la présidente de la Commission européenne). Cette légitimité et ce pouvoir d’interpellation permis par son mandat de député sont déterminants dans le succès de la pétition, comme l’explique Pierre Bussière: ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":215,"length":62,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"8v5oo","text":" De plus, Raphaël Glucksmann est député européen et donc il peut y avoir un débouché politique à cette demande. Il a la possibilité de porter ces revendications dans un cadre institutionnel grâce à son mandat” ; “On remplit une fonction de médiation. Raphaël Glucksmann fait le lien entre les citoyens, la société civile organisée, les institutions. ","type":"blockquote","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"15td","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"6jhst","text":"En somme, le succès de la personnalisation de la pétition par Raphaël Glucksmann peut s’expliquer par sa position: il est à la fois en dehors du jeu des partis, et en dedans du jeu institutionnel. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":132,"length":9,"style":"ITALIC"},{"offset":164,"length":9,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"2e5pf","text":"Plus globalement, il utilise cette pétition pour constituer un nouvel espace public à travers des supports originaux, et occuper la fonction de médiation entre les citoyens et leurs représentants, délaissée par les corps intermédiaires et partis politiques. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4cvnq","text":"L’ensemble de l’entretien est passionnant et permet d’obtenir de nombreux éléments d’analyse quant au mode pétitionnaire, à la démocratie participative, à la nouvelle place prise par les réseaux sociaux dans l’espace public, à la durabilité de l’engagement des signataires autour de la question des Ouïghours. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2c8tg","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"83cq3","text":"Les limites de la pétition en ligne","type":"header-two","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dji6o","text":"Comme nous l’avons vu précédemment, les pétitionnaires sont principalement des personnes déjà engagées dans des actions politiques, syndicales ou/et associatives. Elles étaient pleinement conscientes de la situation des Ouïghours en Chine et ont pour la plupart participé à d’autres formes de mobilisation pour dénoncer le génocide.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8nis3","text":"Si la pétition ne parvient pas à convaincre au delà des convaincus, apporte-t-elle réellement une valeur ajoutée ? C’est l’une des limites aux pétitions en ligne que nous avons identifiées dans notre exploration. Nous développerons trois autres critiques pour nuancer l’organisation et l’impact de ces pétitions.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dkpg5","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bd27h","text":"Tout d’abord, se pose la question de l’utilité concrète de la pétition. Souvent, les répondants nous ont expliqué qu’ils n’avaient pas d’attentes concrètes en signant la pétition. Parmi les réponses à la question sur les attentes vis-à-vis de la pétition, on distingue principalement :","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":70,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"5pqsa","text":"L’envie de faire pression sur le gouvernement français pour l’amener à infléchir ses relations diplomatiques avec la Chine.","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"92f5g","text":"Apporter sa contribution à un mouvement de masse.","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dc4a2","text":"Un répondant explique même vouloir se “donner bonne conscience” en signant, ajoutant qu’il ne pense pas que la pétition en elle même ne change quoi que ce soit.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"6mpbs","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":2}],"data":{}},{"key":"5219a","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"s7vk","text":"En l’absence d’un statut législatif, la pétition en elle-même n’a aucun pouvoir. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":79,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"3a8kb","text":"La pétition a été déposée à l’Elysée par Raphaël Glucksmann et Dilnur Reyhan, Présidente de l’Institut Ouïghour d’Europe, le 8 octobre dernier. Elle a donc bien servi à “faire pression” sur le gouvernement comme preuve d’un engagement massif en faveur de la protection des Ouïghours. Seulement, en elle-même, la pétition n’accomplit rien. Raphaël Glucksmann s’en sert pour légitimer ses décisions : on pourrait parler de pétition plébiscite. Ainsi, les nouvelles formes de mobilisation en ligne sont pour l’instant toujours dépendantes des formes traditionnelles du pouvoir : ici la figure de l’élu. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":421,"length":19,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"2n3tb","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"a20rk","text":"Ensuite, une autre limite des pétitions qui ressort de notre exploration consiste en la difficulté de traiter et d’interpréter les participations à la pétition et au mouvement. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":86,"length":89,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"7qcv1","text":"Il est possible de laisser un message (optionnel) lorsque l’on signe la pétition. Seulement comment les organisateurs peuvent traiter cette masse de données pour lui donner un sens. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"d7ncb","text":"Comment par exemple comprendre la nuance dans les deux signatures de Candice et Lucie ? En effet, elles ont des avis opposés sur la méthode de Raphaël Glucksmann. Candice approuve complètement sa démarche, elle a voté pour lui aux élections :","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"d76j8","text":" J’ai donc toujours eu une bonne image de lui. Aujourd’hui, je soutiens sa démarche. ","type":"blockquote","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"3h8t7","text":"En revanche, Lucie n’a pas le même point de vue : ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"nc4g","text":" Cependant je peux relever certaines maladresses, comme notamment lorsque Raphaël Glucksmann a forcé la main des féministes à s’exprimer quant à la stérilisation des femmes Ouïghoures.","type":"blockquote","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"314vb","text":"La différence n’est pas fondamentale, et les deux personnes s’accordent toujours sur le fond de la pétition. Seulement, la nuance existe et peut prendre des proportions plus conséquentes dans le cas de pétitions qui feraient moins l’unanimité des signataires.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"cpdeo","text":"Les deux signatures de Candice et Lucie ont pourtant le même poids, la même valeur. Il y a alors un risque d’appauvrir la richesse et la diversité des opinions au lieu de les rendre visibles. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":84,"length":106,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"dnsnm","text":"Ce besoin d’interprétation est essentiel si la pétition est utilisée à des fins politiques par exemple. La démarche visant à utiliser une pétition sans comprendre l’avis de ceux qui l’ont signé revient à détourner la mobilisation populaire. De plus, la mobilisation ne s’arrête pas à la pétition : avec toutes les participations sur les réseaux sociaux, toute tentative d’analyse de la participation devient presque impossible.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"70ku7","text":"Toutefois, il faut rester nuancé dans la critique : les élections démocratiques souffrent du même problème : elles ne reflètent pas la diversité des opinions au sein des voix pour un même candidat. Cependant, il est possible de voter pour un autre candidat au moins : une pétition recueille des signatures pour mais ne compte pas les voix contre. Elle ne se substitue donc pas non plus aux référendums (sur l’Union européenne par exemple). ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"m7v1","text":"La pétition est un objet politique qui n’a pas de pouvoir propre. Elle reste donc subordonnée aux formes traditionnelles du pouvoir pour exister : de leur interprétation de son contenu dépend son impact sur la société. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"e6329","text":"Rappelons tout de même la finalité première des pétitions et de l’environnement numérique dans lequel elles s’inscrivent (les réseaux sociaux notamment) : éveiller les consciences des citoyens sur des sujets précis. La pétition politise les pétitionnaires. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9nq6a","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}],"entityMap":{"0":{"type":"NOTE_POINTER","mutability":"IMMUTABLE","data":{"noteId":"c4017b08-c628-43bb-9efb-87d2e3e35922"}},"1":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"a0fd4a22-d8a9-41fd-b202-5a0705900577"}}},"2":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"75055050-3d8e-433d-9c4a-15d02862fe09"}}}}},"notes":{"c4017b08-c628-43bb-9efb-87d2e3e35922":{"id":"c4017b08-c628-43bb-9efb-87d2e3e35922","editorState":{"_immutable":{"allowUndo":true,"currentContent":{"entityMap":{},"blockMap":{"7fidt":{"key":"7fidt","type":"unstyled","text":"","characterList":[],"depth":0,"data":{}}},"selectionBefore":{"anchorKey":"7fidt","anchorOffset":0,"focusKey":"7fidt","focusOffset":0,"isBackward":false,"hasFocus":false},"selectionAfter":{"anchorKey":"7fidt","anchorOffset":0,"focusKey":"7fidt","focusOffset":0,"isBackward":false,"hasFocus":false}},"decorator":{"_decorators":[{},{},{},{},{},{}]},"directionMap":{"7fidt":"LTR"},"forceSelection":false,"inCompositionMode":false,"inlineStyleOverride":null,"lastChangeType":null,"nativelyRenderedContent":null,"redoStack":[],"selection":{"anchorKey":"7fidt","anchorOffset":0,"focusKey":"7fidt","focusOffset":0,"isBackward":false,"hasFocus":false},"treeMap":{"7fidt":[{"start":0,"end":0,"decoratorKey":null,"leaves":[{"start":0,"end":0}]}]},"undoStack":[]}},"contents":{"blocks":[{"key":"2p1f0","text":"Toutes les données de notre enquête sont disponibles en partie 3 (entretiens, graphiques, réponses au formulaire).","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}],"entityMap":{}},"order":1}},"notesOrder":["c4017b08-c628-43bb-9efb-87d2e3e35922"],"id":"8397f07e-fb82-448e-bc08-428e4153796b","lastUpdateAt":1604962679070,"createdAt":1604848334855}},"sectionsOrder":["47cbdbdf-0cc3-400a-b62d-7a2e7a310898","8397f07e-fb82-448e-bc08-428e4153796b","3389f37d-aee5-4e4a-b9d7-e3b9b54d09b7"],"resources":{"713aee03-7218-48d6-96a9-f554449de166":{"type":"resource","metadata":{"title":"Age des participants","date":"","authors":[],"description":"Graphique de la tranche d'âge des répondants","source":"","type":"image","fileName":"Age des participants.JPG","ext":"JPG","mimetype":"image/jpeg"},"data":{"filePath":"resources/713aee03-7218-48d6-96a9-f554449de166/713aee03-7218-48d6-96a9-f554449de166.JPG","src":"resources/713aee03-7218-48d6-96a9-f554449de166/713aee03-7218-48d6-96a9-f554449de166.JPG"},"id":"713aee03-7218-48d6-96a9-f554449de166","createdAt":1604794362391,"lastUpdateAt":1604794361881},"5e964193-6c40-45c9-b742-77f7f5d11596":{"type":"resource","metadata":{"title":"Autres formes d'engagement : politique, syndical ou associatif","date":"","authors":[],"description":"Graphiques des autres formes d'engagement : politique, syndical ou associatif","source":"","type":"image","fileName":"Autres formes d'engagement.JPG","ext":"JPG","mimetype":"image/jpeg"},"data":{"filePath":"resources/5e964193-6c40-45c9-b742-77f7f5d11596/5e964193-6c40-45c9-b742-77f7f5d11596.JPG","src":"resources/5e964193-6c40-45c9-b742-77f7f5d11596/5e964193-6c40-45c9-b742-77f7f5d11596.JPG"},"id":"5e964193-6c40-45c9-b742-77f7f5d11596","createdAt":1604794431223,"lastUpdateAt":1604794430697},"f0cd15b3-9341-4666-9e0e-c6c3cc24e115":{"type":"resource","metadata":{"title":"Comment avez-vous entendu parler de la pétition ?","date":"","authors":[],"description":"","source":"","type":"image","fileName":"Comment avez-vous découvert la pétition.JPG","ext":"JPG","mimetype":"image/jpeg"},"data":{"filePath":"resources/f0cd15b3-9341-4666-9e0e-c6c3cc24e115/f0cd15b3-9341-4666-9e0e-c6c3cc24e115.JPG","src":"resources/f0cd15b3-9341-4666-9e0e-c6c3cc24e115/f0cd15b3-9341-4666-9e0e-c6c3cc24e115.JPG"},"id":"f0cd15b3-9341-4666-9e0e-c6c3cc24e115","createdAt":1604794499366,"lastUpdateAt":1604794499008},"effe7741-fa55-440a-8bc0-b648eec0398f":{"type":"resource","metadata":{"title":"Perception politique de Raphaël Glucksmann","date":"","authors":[],"description":"","source":"","type":"image","fileName":"Echiquier politique.JPG","ext":"JPG","mimetype":"image/jpeg"},"data":{"filePath":"resources/effe7741-fa55-440a-8bc0-b648eec0398f/effe7741-fa55-440a-8bc0-b648eec0398f.JPG","src":"resources/effe7741-fa55-440a-8bc0-b648eec0398f/effe7741-fa55-440a-8bc0-b648eec0398f.JPG"},"id":"effe7741-fa55-440a-8bc0-b648eec0398f","createdAt":1604794539326,"lastUpdateAt":1604794538918},"3eab4071-6e95-442b-8ff7-40870ec66731":{"type":"resource","metadata":{"title":"Autres formes de mobilisation","date":"","authors":[],"description":"","source":"","type":"image","fileName":"Formes de mobilisation.JPG","ext":"JPG","mimetype":"image/jpeg"},"data":{"filePath":"resources/3eab4071-6e95-442b-8ff7-40870ec66731/3eab4071-6e95-442b-8ff7-40870ec66731.JPG","src":"resources/3eab4071-6e95-442b-8ff7-40870ec66731/3eab4071-6e95-442b-8ff7-40870ec66731.JPG"},"id":"3eab4071-6e95-442b-8ff7-40870ec66731","createdAt":1604794565452,"lastUpdateAt":1604794564899},"61bd6c3f-8e03-4177-b4d8-87cceba2e0c6":{"type":"resource","metadata":{"title":"Genre des répondants","date":"","authors":[],"description":"","source":"","type":"image","fileName":"Genre.JPG","ext":"JPG","mimetype":"image/jpeg"},"data":{"filePath":"resources/61bd6c3f-8e03-4177-b4d8-87cceba2e0c6/61bd6c3f-8e03-4177-b4d8-87cceba2e0c6.JPG","src":"resources/61bd6c3f-8e03-4177-b4d8-87cceba2e0c6/61bd6c3f-8e03-4177-b4d8-87cceba2e0c6.JPG"},"id":"61bd6c3f-8e03-4177-b4d8-87cceba2e0c6","createdAt":1604794584833,"lastUpdateAt":1604794584324},"a9e34c14-ecff-4375-8b2a-ab7dcefba0a5":{"type":"resource","metadata":{"title":"Position du répondant par rapport à l'engagement de Raphaël Glucksmann","date":"","authors":[],"description":"","source":"","type":"image","fileName":"Position de Glucksmann.JPG","ext":"JPG","mimetype":"image/jpeg"},"data":{"filePath":"resources/a9e34c14-ecff-4375-8b2a-ab7dcefba0a5/a9e34c14-ecff-4375-8b2a-ab7dcefba0a5.JPG","src":"resources/a9e34c14-ecff-4375-8b2a-ab7dcefba0a5/a9e34c14-ecff-4375-8b2a-ab7dcefba0a5.JPG"},"id":"a9e34c14-ecff-4375-8b2a-ab7dcefba0a5","createdAt":1604794625041,"lastUpdateAt":1604794624593},"7b402fb1-f9d4-4236-8f5c-9ce9532f009b":{"type":"resource","metadata":{"title":"Questionnaire : CEN ","date":"","authors":[],"description":"","source":"","type":"webpage"},"data":{"url":"https://docs.google.com/forms/d/e/1FAIpQLSflKvWZI4CuKCvvpZm7EmD0Aov2KPJnJ0JHtJuUZ1mPoqIG2A/viewform?usp=sf_link"},"id":"7b402fb1-f9d4-4236-8f5c-9ce9532f009b","lastUpdateAt":1604794685080},"0512d4c2-ad02-4078-88db-db76dbca267a":{"type":"resource","metadata":{"title":"Libérez les ouïghours","date":"1 octobre : 20h00","authors":[],"description":"Photo prise après la manifestation du 1er octobre à Paris pour dénoncer les violences faites aux populations Ouïghoures.\nLes slogans et mots d'ordre du mouvement français de soutien aux Ouïghours ont été inventés et partagés sur les réseaux sociaux au sein de groupes comptant peu de membres mais très mobilisés.","source":"Photographie personnelle.","type":"image","fileName":"Deuxième version de la photo.jpg","ext":"jpg","mimetype":"image/jpeg"},"data":{"filePath":"resources/0512d4c2-ad02-4078-88db-db76dbca267a/0512d4c2-ad02-4078-88db-db76dbca267a.jpg","src":"resources/0512d4c2-ad02-4078-88db-db76dbca267a/0512d4c2-ad02-4078-88db-db76dbca267a.jpg"},"id":"0512d4c2-ad02-4078-88db-db76dbca267a","createdAt":1604851100114,"lastUpdateAt":1604851098968},"8fcbad86-1f4c-4ced-9198-bd8df31ef514":{"type":"resource","metadata":{"title":"CEN groupe politique (réponses) - Attentes","date":"","authors":[],"description":"","source":"","type":"table","fileName":"CEN groupe politique (réponses) - Attentes.tsv","ext":"tsv","mimetype":""},"data":{"filePath":"resources/8fcbad86-1f4c-4ced-9198-bd8df31ef514/8fcbad86-1f4c-4ced-9198-bd8df31ef514.json","src":"resources/8fcbad86-1f4c-4ced-9198-bd8df31ef514/8fcbad86-1f4c-4ced-9198-bd8df31ef514.json"},"id":"8fcbad86-1f4c-4ced-9198-bd8df31ef514","createdAt":1604866623680,"lastUpdateAt":1604866622561},"9bb54a74-5990-4b37-aa0f-7139c8267f88":{"type":"resource","metadata":{"title":"Quel sens donnez-vous à votre engagement militant ?","date":"","authors":[],"description":"","source":"","type":"table","fileName":"CEN groupe politique (réponses) - Sens.tsv","ext":"tsv","mimetype":""},"data":{"filePath":"resources/9bb54a74-5990-4b37-aa0f-7139c8267f88/9bb54a74-5990-4b37-aa0f-7139c8267f88.json","src":"resources/9bb54a74-5990-4b37-aa0f-7139c8267f88/9bb54a74-5990-4b37-aa0f-7139c8267f88.json"},"id":"9bb54a74-5990-4b37-aa0f-7139c8267f88","createdAt":1604865685014,"lastUpdateAt":1604865683831},"9617a1ca-71d2-4f11-b5cd-3009a2ebd105":{"type":"resource","metadata":{"type":"webpage","createdAt":1604958606866,"lastModifiedAt":1604958606866,"title":"https://www-cairn-int-info.acces-distant.sciencespo.fr/revue-le-mouvement-social-2019-3-page-61.htm"},"id":"9617a1ca-71d2-4f11-b5cd-3009a2ebd105","data":{"url":"https://www-cairn-int-info.acces-distant.sciencespo.fr/revue-le-mouvement-social-2019-3-page-61.htm"},"lastUpdateAt":1604958607420},"c399e4db-846b-4f57-965a-df95c0f9d84a":{"type":"resource","metadata":{"type":"webpage","createdAt":1604958606959,"lastModifiedAt":1604958606959,"title":"https://www.cairn-int.info/revue-participations-2011-1-page-156.htm"},"id":"c399e4db-846b-4f57-965a-df95c0f9d84a","data":{"url":"https://www.cairn-int.info/revue-participations-2011-1-page-156.htm"},"lastUpdateAt":1604958608150},"2048362f-2e74-481c-b28f-185f8b465f08":{"type":"resource","metadata":{"type":"webpage","createdAt":1604958606960,"lastModifiedAt":1604958606960,"title":"https://www-cairn-int-info.acces-distant.sciencespo.fr/revue-reseaux-2010-6-page-127.htm"},"id":"2048362f-2e74-481c-b28f-185f8b465f08","data":{"url":"https://www-cairn-int-info.acces-distant.sciencespo.fr/revue-reseaux-2010-6-page-127.htm"},"lastUpdateAt":1604958608444},"3f7c8e3b-326b-4e49-bbe7-b94bc938ad57":{"type":"resource","metadata":{"title":"Pierre Bussière lors d'une interview donnée à la chaîne TMC le 2 octobre dernier","date":"","authors":[],"description":"","source":"","type":"image","fileName":"Pierre.JPG","ext":"JPG","mimetype":"image/jpeg"},"data":{"filePath":"resources/3f7c8e3b-326b-4e49-bbe7-b94bc938ad57/3f7c8e3b-326b-4e49-bbe7-b94bc938ad57.JPG","src":"resources/3f7c8e3b-326b-4e49-bbe7-b94bc938ad57/3f7c8e3b-326b-4e49-bbe7-b94bc938ad57.JPG"},"id":"3f7c8e3b-326b-4e49-bbe7-b94bc938ad57","createdAt":1604959043985,"lastUpdateAt":1604960113789}},"contextualizers":{"b984e765-e750-429e-8078-ac31fddee18b":{"id":"b984e765-e750-429e-8078-ac31fddee18b","type":"image"},"226d67b6-9ed7-46e1-81a9-70c57ae1b797":{"id":"226d67b6-9ed7-46e1-81a9-70c57ae1b797","type":"image"},"1c787388-dd05-4ac7-8332-418ce412ab46":{"id":"1c787388-dd05-4ac7-8332-418ce412ab46","type":"image"},"0dcb4752-c1dc-4868-8925-08204f684b4e":{"id":"0dcb4752-c1dc-4868-8925-08204f684b4e","type":"image"},"37ce2acd-057a-4c2e-a873-dc9c479c3da1":{"id":"37ce2acd-057a-4c2e-a873-dc9c479c3da1","type":"image"},"9632ad13-e6bb-4df4-a4f6-92a5dada991e":{"id":"9632ad13-e6bb-4df4-a4f6-92a5dada991e","type":"table"},"8ccd931e-8297-4af4-9d9e-75d42f4ef750":{"id":"8ccd931e-8297-4af4-9d9e-75d42f4ef750","type":"table"},"3c242c0b-8e05-467b-8a13-64167a2ecfb3":{"id":"3c242c0b-8e05-467b-8a13-64167a2ecfb3","type":"table"},"89cf2c0b-b866-4393-ad3c-7c5b00b48097":{"id":"89cf2c0b-b866-4393-ad3c-7c5b00b48097","type":"webpage","insertionType":"inline"},"aa269df6-2c0e-4fd8-9d85-0ea53b9429a0":{"id":"aa269df6-2c0e-4fd8-9d85-0ea53b9429a0","type":"webpage","insertionType":"inline"},"ac8a57c3-5135-4d06-b597-cd5c2471e60f":{"id":"ac8a57c3-5135-4d06-b597-cd5c2471e60f","type":"webpage","insertionType":"inline"},"8fe5e3ef-60a1-4669-9707-2061e8b8cdfc":{"id":"8fe5e3ef-60a1-4669-9707-2061e8b8cdfc","type":"image"},"4f220ca7-4531-4ef2-a51b-2b8d1413bcd1":{"id":"4f220ca7-4531-4ef2-a51b-2b8d1413bcd1","type":"image"}},"contextualizations":{"a48f136b-f551-42d7-b7b5-d4a15820c992":{"id":"a48f136b-f551-42d7-b7b5-d4a15820c992","resourceId":"61bd6c3f-8e03-4177-b4d8-87cceba2e0c6","contextualizerId":"b984e765-e750-429e-8078-ac31fddee18b","sectionId":"3389f37d-aee5-4e4a-b9d7-e3b9b54d09b7"},"73b45840-97cb-4ab8-a245-f46cd53246d3":{"id":"73b45840-97cb-4ab8-a245-f46cd53246d3","resourceId":"713aee03-7218-48d6-96a9-f554449de166","contextualizerId":"226d67b6-9ed7-46e1-81a9-70c57ae1b797","sectionId":"3389f37d-aee5-4e4a-b9d7-e3b9b54d09b7"},"1f6e8ca4-5699-4199-8c81-366cb8174528":{"id":"1f6e8ca4-5699-4199-8c81-366cb8174528","resourceId":"effe7741-fa55-440a-8bc0-b648eec0398f","contextualizerId":"1c787388-dd05-4ac7-8332-418ce412ab46","sectionId":"3389f37d-aee5-4e4a-b9d7-e3b9b54d09b7"},"87925466-68b1-48b7-a68c-5f784f927c1a":{"id":"87925466-68b1-48b7-a68c-5f784f927c1a","resourceId":"3eab4071-6e95-442b-8ff7-40870ec66731","contextualizerId":"0dcb4752-c1dc-4868-8925-08204f684b4e","sectionId":"3389f37d-aee5-4e4a-b9d7-e3b9b54d09b7"},"f69024d3-b935-4c7b-850d-988b22ed9a7b":{"id":"f69024d3-b935-4c7b-850d-988b22ed9a7b","resourceId":"5e964193-6c40-45c9-b742-77f7f5d11596","contextualizerId":"37ce2acd-057a-4c2e-a873-dc9c479c3da1","sectionId":"3389f37d-aee5-4e4a-b9d7-e3b9b54d09b7"},"b650147e-62bb-4645-9c6f-22f55ed1f26b":{"id":"b650147e-62bb-4645-9c6f-22f55ed1f26b","resourceId":"9bb54a74-5990-4b37-aa0f-7139c8267f88","contextualizerId":"9632ad13-e6bb-4df4-a4f6-92a5dada991e","sectionId":"3389f37d-aee5-4e4a-b9d7-e3b9b54d09b7"},"a93a48f8-40ff-4ac8-9961-060a07b190b0":{"id":"a93a48f8-40ff-4ac8-9961-060a07b190b0","resourceId":"8fcbad86-1f4c-4ced-9198-bd8df31ef514","contextualizerId":"8ccd931e-8297-4af4-9d9e-75d42f4ef750","sectionId":"3389f37d-aee5-4e4a-b9d7-e3b9b54d09b7"},"75055050-3d8e-433d-9c4a-15d02862fe09":{"id":"75055050-3d8e-433d-9c4a-15d02862fe09","resourceId":"8fcbad86-1f4c-4ced-9198-bd8df31ef514","contextualizerId":"3c242c0b-8e05-467b-8a13-64167a2ecfb3","sectionId":"8397f07e-fb82-448e-bc08-428e4153796b"},"6cd6e9fe-0d5c-46ec-ac31-917ead996715":{"id":"6cd6e9fe-0d5c-46ec-ac31-917ead996715","resourceId":"9617a1ca-71d2-4f11-b5cd-3009a2ebd105","contextualizerId":"89cf2c0b-b866-4393-ad3c-7c5b00b48097","sectionId":"47cbdbdf-0cc3-400a-b62d-7a2e7a310898","type":"webpage"},"30531e88-a673-4cbf-a866-293cebf81172":{"id":"30531e88-a673-4cbf-a866-293cebf81172","resourceId":"c399e4db-846b-4f57-965a-df95c0f9d84a","contextualizerId":"aa269df6-2c0e-4fd8-9d85-0ea53b9429a0","sectionId":"47cbdbdf-0cc3-400a-b62d-7a2e7a310898","type":"webpage"},"c69b5f01-c9d6-4ae1-a0d4-58ccb644a487":{"id":"c69b5f01-c9d6-4ae1-a0d4-58ccb644a487","resourceId":"2048362f-2e74-481c-b28f-185f8b465f08","contextualizerId":"ac8a57c3-5135-4d06-b597-cd5c2471e60f","sectionId":"47cbdbdf-0cc3-400a-b62d-7a2e7a310898","type":"webpage"},"c09f7d6d-161d-4be2-b7de-4042188d5013":{"id":"c09f7d6d-161d-4be2-b7de-4042188d5013","resourceId":"3f7c8e3b-326b-4e49-bbe7-b94bc938ad57","contextualizerId":"8fe5e3ef-60a1-4669-9707-2061e8b8cdfc","sectionId":"3389f37d-aee5-4e4a-b9d7-e3b9b54d09b7"},"a0fd4a22-d8a9-41fd-b202-5a0705900577":{"id":"a0fd4a22-d8a9-41fd-b202-5a0705900577","resourceId":"713aee03-7218-48d6-96a9-f554449de166","contextualizerId":"4f220ca7-4531-4ef2-a51b-2b8d1413bcd1","sectionId":"8397f07e-fb82-448e-bc08-428e4153796b"}},"settings":{"templateId":"mint","styles":{"garlic":{"options":{"notesPosition":"aside","referenceStatus":"cited","referenceTypes":["bib"],"figuresPosition":"body"},"css":"","stylesVariables":{"titles":{"color":"#d32f2f","sizeClass":"smaller"},"coverText":{"color":"null","sizeClass":"smaller","opacity":0.63},"corpus":{"color":"null","sizeClass":"normal"},"links":{"color":"null"},"blockquotes":{"color":"null","sizeClass":"small"},"background":{"color":"null"}}},"pepper":{"options":{"notesPosition":"aside","referenceStatus":"cited","referenceTypes":["bib"]},"stylesVariables":{}},"mint":{"options":{"notesPosition":"aside","referenceStatus":"cited","referenceTypes":["bib"]},"stylesVariables":{"titles":{"color":"null","sizeClass":"big"},"coverText":{"color":"null","sizeClass":"normal","opacity":0.83},"corpus":{"color":"null","sizeClass":"normal"},"links":{"color":"#2196f3"},"blockquotes":{"color":"#525252","sizeClass":"normal"},"background":{"color":"null"}}}},"citationStyle":{"title":"American Psychological Association 5th edition","idUrl":"http://www.zotero.org/styles/apa-5th-edition","id":"apa-5th-edition","fileName":"apa-5th-edition.csl","data":"<?xml version=\"1.0\" encoding=\"utf-8\"?> <style xmlns=\"http://purl.org/net/xbiblio/csl\" class=\"in-text\" version=\"1.0\" demote-non-dropping-particle=\"sort-only\"> <info> <title>American Psychological Association 5th edition</title> <title-short>APA</title-short> <id>http://www.zotero.org/styles/apa-5th-edition</id> <link href=\"http://www.zotero.org/styles/apa-5th-edition\" rel=\"self\"/> <link href=\"http://rdc.libguides.com/content.php?pid=63487\" rel=\"documentation\"/> <author> <name>Simon Kornblith</name> <email>simon@simonster.com</email> </author> <contributor> <name>Bruce D'Arcus</name> </contributor> <contributor> <name>Curtis M. Humphrey</name> </contributor> <contributor> <name>Richard Karnesky</name> <email>karnesky+zotero@gmail.com</email> <uri>http://arc.nucapt.northwestern.edu/Richard_Karnesky</uri> </contributor> <contributor> <name>Sebastian Karcher</name> </contributor> <category citation-format=\"author-date\"/> <category field=\"psychology\"/> <category field=\"generic-base\"/> <updated>2012-09-27T22:06:38+00:00</updated> <rights license=\"http://creativecommons.org/licenses/by-sa/3.0/\">This work is licensed under a Creative Commons Attribution-ShareAlike 3.0 License</rights> </info> <macro name=\"container-contributors\"> <choose> <if type=\"chapter paper-conference\" match=\"any\"> <text term=\"in\" text-case=\"capitalize-first\" suffix=\" \"/> <names variable=\"editor\" delimiter=\", \" suffix=\", \"> <name and=\"symbol\" initialize-with=\". \" delimiter=\", \"/> <label form=\"short\" prefix=\" (\" text-case=\"capitalize-first\" suffix=\")\"/> <substitute> <names variable=\"translator\"/> </substitute> </names> </if> </choose> </macro> <macro name=\"secondary-contributors\"> <choose> <if type=\"chapter paper-conference\" match=\"none\"> <names variable=\"translator\" delimiter=\", \" prefix=\" (\" suffix=\")\"> <name and=\"symbol\" initialize-with=\". \" delimiter=\", \"/> <label form=\"short\" prefix=\", \" text-case=\"capitalize-first\"/> <substitute> <names variable=\"editor\"/> </substitute> </names> </if> </choose> </macro> <macro name=\"author\"> <names variable=\"author\"> <name name-as-sort-order=\"all\" and=\"symbol\" sort-separator=\", \" initialize-with=\". \" delimiter=\", \" delimiter-precedes-last=\"always\"/> <label form=\"short\" prefix=\" (\" suffix=\")\" text-case=\"capitalize-first\"/> <substitute> <names variable=\"editor\"/> <names variable=\"translator\"/> <text macro=\"title\"/> </substitute> </names> </macro> <macro name=\"author-short\"> <names variable=\"author\"> <name form=\"short\" and=\"symbol\" delimiter=\", \" initialize-with=\". \"/> <substitute> <names variable=\"editor\"/> <names variable=\"translator\"/> <choose> <if type=\"bill book graphic legal_case legislation motion_picture report song\" match=\"any\"> <text variable=\"title\" form=\"short\" font-style=\"italic\"/> </if> <else> <text variable=\"title\" form=\"short\" quotes=\"true\"/> </else> </choose> </substitute> </names> </macro> <macro name=\"access\"> <choose> <if type=\"thesis\"> <choose> <if variable=\"archive\" match=\"any\"> <group> <text term=\"retrieved\" text-case=\"capitalize-first\" suffix=\" \"/> <text term=\"from\" suffix=\" \"/> <text variable=\"archive\" suffix=\".\"/> <text variable=\"archive_location\" prefix=\" (\" suffix=\")\"/> </group> </if> <else> <group> <text term=\"retrieved\" text-case=\"capitalize-first\" suffix=\" \"/> <date variable=\"accessed\" suffix=\", \"> <date-part name=\"month\" suffix=\" \"/> <date-part name=\"day\" suffix=\", \"/> <date-part name=\"year\"/> </date> <text term=\"from\" suffix=\" \"/> <text variable=\"URL\"/> </group> </else> </choose> </if> <else> <choose> <if variable=\"URL\"> <choose> <if variable=\"archive\"> <group> <text term=\"retrieved\" text-case=\"capitalize-first\" suffix=\" \"/> <text term=\"from\" suffix=\" \"/> <text variable=\"archive\" suffix=\".\"/> </group> </if> <else> <group> <text term=\"retrieved\" text-case=\"capitalize-first\" suffix=\" \"/> <date variable=\"accessed\" suffix=\", \"> <date-part name=\"month\" suffix=\" \"/> <date-part name=\"day\" suffix=\", \"/> <date-part name=\"year\"/> </date> <group> <text term=\"from\" suffix=\" \"/> <text variable=\"URL\"/> </group> </group> </else> </choose> </if> </choose> </else> </choose> </macro> <macro name=\"title\"> <choose> <if type=\"report thesis\" match=\"any\"> <text variable=\"title\" font-style=\"italic\"/> <group prefix=\" (\" suffix=\")\"> <text variable=\"genre\"/> <text variable=\"number\" prefix=\" No. \"/> </group> </if> <else-if type=\"bill book graphic legal_case legislation manuscript motion_picture report song speech\" match=\"any\"> <text variable=\"title\" font-style=\"italic\"/> </else-if> <else> <text variable=\"title\"/> </else> </choose> </macro> <macro name=\"publisher\"> <choose> <if type=\"report\" match=\"any\"> <group delimiter=\": \"> <text variable=\"publisher-place\"/> <text variable=\"publisher\"/> </group> </if> <else-if type=\"thesis\" match=\"any\"> <group delimiter=\", \"> <text variable=\"publisher\"/> <text variable=\"publisher-place\"/> </group> </else-if> <else> <choose> <if variable=\"event\" match=\"none\"> <text variable=\"genre\" suffix=\", \"/> </if> </choose> <group delimiter=\": \"> <text variable=\"publisher-place\"/> <text variable=\"publisher\"/> </group> </else> </choose> </macro> <macro name=\"event\"> <choose> <if variable=\"event\"> <choose> <if variable=\"genre\" match=\"none\"> <text term=\"presented at\" text-case=\"capitalize-first\" suffix=\" \"/> <text variable=\"event\"/> </if> <else> <group delimiter=\" \"> <text variable=\"genre\" text-case=\"capitalize-first\"/> <text term=\"presented at\"/> <text variable=\"event\"/> </group> </else> </choose> </if> </choose> </macro> <macro name=\"issued\"> <choose> <if variable=\"issued\"> <group prefix=\" (\" suffix=\").\"> <date variable=\"issued\"> <date-part name=\"year\"/> </date> <choose> <if type=\"article-journal bill book chapter graphic legal_case legislation motion_picture paper-conference report song\" match=\"none\"> <date variable=\"issued\"> <date-part prefix=\", \" name=\"month\"/> <date-part prefix=\" \" name=\"day\"/> </date> </if> </choose> </group> </if> <else> <text prefix=\" (\" term=\"no date\" suffix=\").\" form=\"short\"/> </else> </choose> </macro> <macro name=\"issued-year\"> <choose> <if variable=\"issued\"> <date variable=\"issued\"> <date-part name=\"year\"/> </date> </if> <else> <text term=\"no date\" form=\"short\"/> </else> </choose> </macro> <macro name=\"edition\"> <choose> <if is-numeric=\"edition\"> <group delimiter=\" \"> <number variable=\"edition\" form=\"ordinal\"/> <text term=\"edition\" form=\"short\"/> </group> </if> <else> <text variable=\"edition\" suffix=\".\"/> </else> </choose> </macro> <macro name=\"locators\"> <choose> <if type=\"article-journal article-magazine article-newspaper\" match=\"any\"> <group prefix=\", \" delimiter=\", \"> <group> <text variable=\"volume\" font-style=\"italic\"/> <text variable=\"issue\" prefix=\"(\" suffix=\")\"/> </group> <text variable=\"page\"/> </group> </if> <else-if type=\"bill book chapter graphic legal_case legislation motion_picture paper-conference report song\" match=\"any\"> <group prefix=\" (\" suffix=\")\" delimiter=\", \"> <text macro=\"edition\"/> <group> <text term=\"volume\" form=\"short\" plural=\"true\" text-case=\"capitalize-first\" suffix=\" \"/> <number variable=\"number-of-volumes\" form=\"numeric\" prefix=\"1-\"/> </group> <group> <text term=\"volume\" form=\"short\" text-case=\"capitalize-first\" suffix=\" \"/> <number variable=\"volume\" form=\"numeric\"/> </group> <group> <label variable=\"page\" form=\"short\" suffix=\" \"/> <text variable=\"page\"/> </group> </group> </else-if> </choose> </macro> <macro name=\"citation-locator\"> <group> <label variable=\"locator\" form=\"short\"/> <text variable=\"locator\" prefix=\" \"/> </group> </macro> <citation et-al-min=\"6\" et-al-use-first=\"1\" et-al-subsequent-min=\"3\" et-al-subsequent-use-first=\"1\" disambiguate-add-year-suffix=\"true\" disambiguate-add-names=\"true\" disambiguate-add-givenname=\"true\" givenname-disambiguation-rule=\"primary-name\" collapse=\"year\"> <sort> <key macro=\"author\"/> <key macro=\"issued-year\"/> </sort> <layout prefix=\"(\" suffix=\")\" delimiter=\"; \"> <group delimiter=\", \"> <text macro=\"author-short\"/> <text macro=\"issued-year\"/> <text macro=\"citation-locator\"/> </group> </layout> </citation> <bibliography hanging-indent=\"true\" et-al-min=\"8\" et-al-use-first=\"7\" entry-spacing=\"0\" line-spacing=\"2\"> <sort> <key macro=\"author\"/> <key macro=\"issued-year\" sort=\"ascending\"/> </sort> <layout> <group suffix=\".\"> <text macro=\"author\" suffix=\".\"/> <text macro=\"issued\" suffix=\" \"/> <group delimiter=\". \"> <text macro=\"title\"/> <group> <text macro=\"container-contributors\"/> <text macro=\"secondary-contributors\"/> <group delimiter=\", \"> <text variable=\"container-title\" font-style=\"italic\"/> <text variable=\"collection-title\"/> </group> </group> </group> <text macro=\"locators\"/> <group delimiter=\", \" prefix=\". \"> <text macro=\"event\"/> <text macro=\"publisher\"/> </group> </group> <text macro=\"access\" prefix=\". \"/> </layout> </bibliography> </style>"},"citationLocale":{"id":"fr-FR","names":["Français (France)","French (France)"],"fileName":"locales-fr-FR.xml","data":"<?xml version=\"1.0\" encoding=\"utf-8\"?> <locale xmlns=\"http://purl.org/net/xbiblio/csl\" version=\"1.0\" xml:lang=\"fr-FR\"> <info> <translator> <name>Grégoire Colly</name> </translator> <rights license=\"http://creativecommons.org/licenses/by-sa/3.0/\">This work is licensed under a Creative Commons Attribution-ShareAlike 3.0 License</rights> <updated>2012-07-04T23:31:02+00:00</updated> </info> <style-options punctuation-in-quote=\"false\" limit-day-ordinals-to-day-1=\"true\"/> <date form=\"text\"> <date-part name=\"day\" suffix=\" \"/> <date-part name=\"month\" suffix=\" \"/> <date-part name=\"year\"/> </date> <date form=\"numeric\"> <date-part name=\"day\" form=\"numeric-leading-zeros\" suffix=\"/\"/> <date-part name=\"month\" form=\"numeric-leading-zeros\" suffix=\"/\"/> <date-part name=\"year\"/> </date> <terms> <term name=\"accessed\">consulté le</term> <term name=\"and\">et</term> <term name=\"and others\">et autres</term> <term name=\"anonymous\">anonyme</term> <term name=\"anonymous\" form=\"short\">anon.</term> <term name=\"at\">sur</term> <term name=\"available at\">disponible sur</term> <term name=\"by\">par</term> <term name=\"circa\">vers</term> <term name=\"circa\" form=\"short\">v.</term> <term name=\"cited\">cité</term> <term name=\"edition\" gender=\"feminine\"> <single>édition</single> <multiple>éditions</multiple> </term> <term name=\"edition\" form=\"short\">éd.</term> <term name=\"et-al\">et al.</term> <term name=\"forthcoming\">à paraître</term> <term name=\"from\">à l'adresse</term> <term name=\"ibid\">ibid.</term> <term name=\"in\">in</term> <term name=\"in press\">sous presse</term> <term name=\"internet\">Internet</term> <term name=\"interview\">entretien</term> <term name=\"letter\">lettre</term> <term name=\"no date\">sans date</term> <term name=\"no date\" form=\"short\">s.&#160;d.</term> <term name=\"online\">en ligne</term> <term name=\"presented at\">présenté à</term> <term name=\"reference\"> <single>référence</single> <multiple>références</multiple> </term> <term name=\"reference\" form=\"short\"> <single>réf.</single> <multiple>réf.</multiple> </term> <term name=\"retrieved\">consulté</term> <term name=\"scale\">échelle</term> <term name=\"version\">version</term> <!-- ANNO DOMINI; BEFORE CHRIST --> <term name=\"ad\">apr. J.-C.</term> <term name=\"bc\">av. J.-C.</term> <!-- PUNCTUATION --> <term name=\"open-quote\">«&#160;</term> <term name=\"close-quote\">&#160;»</term> <term name=\"open-inner-quote\">“</term> <term name=\"close-inner-quote\">”</term> <term name=\"page-range-delimiter\">&#8209;</term> <!-- non-breaking hyphen --> <!-- ORDINALS --> <term name=\"ordinal\">ᵉ</term> <term name=\"ordinal-01\" gender-form=\"feminine\" match=\"whole-number\">ʳᵉ</term> <term name=\"ordinal-01\" gender-form=\"masculine\" match=\"whole-number\">ᵉʳ</term> <!-- LONG ORDINALS --> <term name=\"long-ordinal-01\">premier</term> <term name=\"long-ordinal-02\">deuxième</term> <term name=\"long-ordinal-03\">troisième</term> <term name=\"long-ordinal-04\">quatrième</term> <term name=\"long-ordinal-05\">cinquième</term> <term name=\"long-ordinal-06\">sixième</term> <term name=\"long-ordinal-07\">septième</term> <term name=\"long-ordinal-08\">huitième</term> <term name=\"long-ordinal-09\">neuvième</term> <term name=\"long-ordinal-10\">dixième</term> <!-- LONG LOCATOR FORMS --> <term name=\"book\"> <single>livre</single> <multiple>livres</multiple> </term> <term name=\"chapter\"> <single>chapitre</single> <multiple>chapitres</multiple> </term> <term name=\"column\"> <single>colonne</single> <multiple>colonnes</multiple> </term> <term name=\"figure\"> <single>figure</single> <multiple>figures</multiple> </term> <term name=\"folio\"> <single>folio</single> <multiple>folios</multiple> </term> <term name=\"issue\" gender=\"masculine\"> <single>numéro</single> <multiple>numéros</multiple> </term> <term name=\"line\"> <single>ligne</single> <multiple>lignes</multiple> </term> <term name=\"note\"> <single>note</single> <multiple>notes</multiple> </term> <term name=\"opus\"> <single>opus</single> <multiple>opus</multiple> </term> <term name=\"page\"> <single>page</single> <multiple>pages</multiple> </term> <term name=\"number-of-pages\"> <single>page</single> <multiple>pages</multiple> </term> <term name=\"paragraph\"> <single>paragraphe</single> <multiple>paragraphes</multiple> </term> <term name=\"part\"> <single>partie</single> <multiple>parties</multiple> </term> <term name=\"section\"> <single>section</single> <multiple>sections</multiple> </term> <term name=\"sub verbo\"> <single>sub verbo</single> <multiple>sub verbis</multiple> </term> <term name=\"verse\"> <single>verset</single> <multiple>versets</multiple> </term> <term name=\"volume\" gender=\"masculine\"> <single>volume</single> <multiple>volumes</multiple> </term> <!-- SHORT LOCATOR FORMS --> <term name=\"book\" form=\"short\">liv.</term> <term name=\"chapter\" form=\"short\">chap.</term> <term name=\"column\" form=\"short\">col.</term> <term name=\"figure\" form=\"short\">fig.</term> <term name=\"folio\" form=\"short\"> <single>fᵒ</single> <multiple>fᵒˢ</multiple> </term> <term name=\"issue\" form=\"short\"> <single>nᵒ</single> <multiple>nᵒˢ</multiple> </term> <term name=\"line\" form=\"short\">l.</term> <term name=\"note\" form=\"short\">n.</term> <term name=\"opus\" form=\"short\">op.</term> <term name=\"page\" form=\"short\"> <single>p.</single> <multiple>p.</multiple> </term> <term name=\"number-of-pages\" form=\"short\"> <single>p.</single> <multiple>p.</multiple> </term> <term name=\"paragraph\" form=\"short\">paragr.</term> <term name=\"part\" form=\"short\">part.</term> <term name=\"section\" form=\"short\">sect.</term> <term name=\"sub verbo\" form=\"short\"> <single>s.&#160;v.</single> <multiple>s.&#160;vv.</multiple> </term> <term name=\"verse\" form=\"short\"> <single>v.</single> <multiple>v.</multiple> </term> <term name=\"volume\" form=\"short\"> <single>vol.</single> <multiple>vol.</multiple> </term> <!-- SYMBOL LOCATOR FORMS --> <term name=\"paragraph\" form=\"symbol\"> <single>§</single> <multiple>§</multiple> </term> <term name=\"section\" form=\"symbol\"> <single>§</single> <multiple>§</multiple> </term> <!-- LONG ROLE FORMS --> <term name=\"director\"> <single>réalisateur</single> <multiple>réalisateurs</multiple> </term> <term name=\"editor\"> <single>éditeur</single> <multiple>éditeurs</multiple> </term> <term name=\"editorial-director\"> <single>directeur</single> <multiple>directeurs</multiple> </term> <term name=\"illustrator\"> <single>illustrateur</single> <multiple>illustrateurs</multiple> </term> <term name=\"translator\"> <single>traducteur</single> <multiple>traducteurs</multiple> </term> <term name=\"editortranslator\"> <single>éditeur et traducteur</single> <multiple>éditeurs et traducteurs</multiple> </term> <!-- SHORT ROLE FORMS --> <term name=\"director\" form=\"short\"> <single>réal.</single> <multiple>réal.</multiple> </term> <term name=\"editor\" form=\"short\"> <single>éd.</single> <multiple>éd.</multiple> </term> <term name=\"editorial-director\" form=\"short\"> <single>dir.</single> <multiple>dir.</multiple> </term> <term name=\"illustrator\" form=\"short\"> <single>ill.</single> <multiple>ill.</multiple> </term> <term name=\"translator\" form=\"short\"> <single>trad.</single> <multiple>trad.</multiple> </term> <term name=\"editortranslator\" form=\"short\"> <single>éd. et trad.</single> <multiple>éd. et trad.</multiple> </term> <!-- VERB ROLE FORMS --> <term name=\"container-author\" form=\"verb\">par</term> <term name=\"director\" form=\"verb\">réalisé par</term> <term name=\"editor\" form=\"verb\">édité par</term> <term name=\"editorial-director\" form=\"verb\">sous la direction de</term> <term name=\"illustrator\" form=\"verb\">illustré par</term> <term name=\"interviewer\" form=\"verb\">entretien réalisé par</term> <term name=\"recipient\" form=\"verb\">à</term> <term name=\"reviewed-author\" form=\"verb\">par</term> <term name=\"translator\" form=\"verb\">traduit par</term> <term name=\"editortranslator\" form=\"verb\">édité et traduit par</term> <!-- SHORT VERB ROLE FORMS --> <term name=\"director\" form=\"verb-short\">réal. par</term> <term name=\"editor\" form=\"verb-short\">éd. par</term> <term name=\"editorial-director\" form=\"verb-short\">ss la dir. de</term> <term name=\"illustrator\" form=\"verb-short\">ill. par</term> <term name=\"translator\" form=\"verb-short\">trad. par</term> <term name=\"editortranslator\" form=\"verb-short\">éd. et trad. par</term> <!-- LONG MONTH FORMS --> <term name=\"month-01\" gender=\"masculine\">janvier</term> <term name=\"month-02\" gender=\"masculine\">février</term> <term name=\"month-03\" gender=\"masculine\">mars</term> <term name=\"month-04\" gender=\"masculine\">avril</term> <term name=\"month-05\" gender=\"masculine\">mai</term> <term name=\"month-06\" gender=\"masculine\">juin</term> <term name=\"month-07\" gender=\"masculine\">juillet</term> <term name=\"month-08\" gender=\"masculine\">août</term> <term name=\"month-09\" gender=\"masculine\">septembre</term> <term name=\"month-10\" gender=\"masculine\">octobre</term> <term name=\"month-11\" gender=\"masculine\">novembre</term> <term name=\"month-12\" gender=\"masculine\">décembre</term> <!-- SHORT MONTH FORMS --> <term name=\"month-01\" form=\"short\">janv.</term> <term name=\"month-02\" form=\"short\">févr.</term> <term name=\"month-03\" form=\"short\">mars</term> <term name=\"month-04\" form=\"short\">avr.</term> <term name=\"month-05\" form=\"short\">mai</term> <term name=\"month-06\" form=\"short\">juin</term> <term name=\"month-07\" form=\"short\">juill.</term> <term name=\"month-08\" form=\"short\">août</term> <term name=\"month-09\" form=\"short\">sept.</term> <term name=\"month-10\" form=\"short\">oct.</term> <term name=\"month-11\" form=\"short\">nov.</term> <term name=\"month-12\" form=\"short\">déc.</term> <!-- SEASONS --> <term name=\"season-01\">printemps</term> <term name=\"season-02\">été</term> <term name=\"season-03\">automne</term> <term name=\"season-04\">hiver</term> </terms> </locale>"}},"id":"355a8dd8-bb2b-44d8-b2d0-36c8441e7a09","createdAt":1602675680086,"lastUpdateAt":1604962703222}